{
    "<s>": 0,
    "<pad>": 1,
    "</s>": 2,
    "<unk>": 3,
    "<mask>": 4,
    "!": 5,
    "\"": 6,
    "#": 7,
    "$": 8,
    "%": 9,
    "&": 10,
    "'": 11,
    "(": 12,
    ")": 13,
    "*": 14,
    "+": 15,
    ",": 16,
    "-": 17,
    ".": 18,
    "/": 19,
    "0": 20,
    "1": 21,
    "2": 22,
    "3": 23,
    "4": 24,
    "5": 25,
    "6": 26,
    "7": 27,
    "8": 28,
    "9": 29,
    ":": 30,
    ";": 31,
    "<": 32,
    "=": 33,
    ">": 34,
    "?": 35,
    "@": 36,
    "A": 37,
    "B": 38,
    "C": 39,
    "D": 40,
    "E": 41,
    "F": 42,
    "G": 43,
    "H": 44,
    "I": 45,
    "J": 46,
    "K": 47,
    "L": 48,
    "M": 49,
    "N": 50,
    "O": 51,
    "P": 52,
    "Q": 53,
    "R": 54,
    "S": 55,
    "T": 56,
    "U": 57,
    "V": 58,
    "W": 59,
    "X": 60,
    "Y": 61,
    "Z": 62,
    "[": 63,
    "\\": 64,
    "]": 65,
    "^": 66,
    "_": 67,
    "`": 68,
    "a": 69,
    "b": 70,
    "c": 71,
    "d": 72,
    "e": 73,
    "f": 74,
    "g": 75,
    "h": 76,
    "i": 77,
    "j": 78,
    "k": 79,
    "l": 80,
    "m": 81,
    "n": 82,
    "o": 83,
    "p": 84,
    "q": 85,
    "r": 86,
    "s": 87,
    "t": 88,
    "u": 89,
    "v": 90,
    "w": 91,
    "x": 92,
    "y": 93,
    "z": 94,
    "{": 95,
    "|": 96,
    "}": 97,
    "~": 98,
    "¡": 99,
    "¢": 100,
    "£": 101,
    "¤": 102,
    "¥": 103,
    "¦": 104,
    "§": 105,
    "¨": 106,
    "©": 107,
    "ª": 108,
    "«": 109,
    "¬": 110,
    "®": 111,
    "¯": 112,
    "°": 113,
    "±": 114,
    "²": 115,
    "³": 116,
    "´": 117,
    "µ": 118,
    "¶": 119,
    "·": 120,
    "¸": 121,
    "¹": 122,
    "º": 123,
    "»": 124,
    "¼": 125,
    "½": 126,
    "¾": 127,
    "¿": 128,
    "À": 129,
    "Á": 130,
    "Â": 131,
    "Ã": 132,
    "Ä": 133,
    "Å": 134,
    "Æ": 135,
    "Ç": 136,
    "È": 137,
    "É": 138,
    "Ê": 139,
    "Ë": 140,
    "Ì": 141,
    "Í": 142,
    "Î": 143,
    "Ï": 144,
    "Ð": 145,
    "Ñ": 146,
    "Ò": 147,
    "Ó": 148,
    "Ô": 149,
    "Õ": 150,
    "Ö": 151,
    "×": 152,
    "Ø": 153,
    "Ù": 154,
    "Ú": 155,
    "Û": 156,
    "Ü": 157,
    "Ý": 158,
    "Þ": 159,
    "ß": 160,
    "à": 161,
    "á": 162,
    "â": 163,
    "ã": 164,
    "ä": 165,
    "å": 166,
    "æ": 167,
    "ç": 168,
    "è": 169,
    "é": 170,
    "ê": 171,
    "ë": 172,
    "ì": 173,
    "í": 174,
    "î": 175,
    "ï": 176,
    "ð": 177,
    "ñ": 178,
    "ò": 179,
    "ó": 180,
    "ô": 181,
    "õ": 182,
    "ö": 183,
    "÷": 184,
    "ø": 185,
    "ù": 186,
    "ú": 187,
    "û": 188,
    "ü": 189,
    "ý": 190,
    "þ": 191,
    "ÿ": 192,
    "Ā": 193,
    "ā": 194,
    "Ă": 195,
    "ă": 196,
    "Ą": 197,
    "ą": 198,
    "Ć": 199,
    "ć": 200,
    "Ĉ": 201,
    "ĉ": 202,
    "Ċ": 203,
    "ċ": 204,
    "Č": 205,
    "č": 206,
    "Ď": 207,
    "ď": 208,
    "Đ": 209,
    "đ": 210,
    "Ē": 211,
    "ē": 212,
    "Ĕ": 213,
    "ĕ": 214,
    "Ė": 215,
    "ė": 216,
    "Ę": 217,
    "ę": 218,
    "Ě": 219,
    "ě": 220,
    "Ĝ": 221,
    "ĝ": 222,
    "Ğ": 223,
    "ğ": 224,
    "Ġ": 225,
    "ġ": 226,
    "Ģ": 227,
    "ģ": 228,
    "Ĥ": 229,
    "ĥ": 230,
    "Ħ": 231,
    "ħ": 232,
    "Ĩ": 233,
    "ĩ": 234,
    "Ī": 235,
    "ī": 236,
    "Ĭ": 237,
    "ĭ": 238,
    "Į": 239,
    "į": 240,
    "İ": 241,
    "ı": 242,
    "Ĳ": 243,
    "ĳ": 244,
    "Ĵ": 245,
    "ĵ": 246,
    "Ķ": 247,
    "ķ": 248,
    "ĸ": 249,
    "Ĺ": 250,
    "ĺ": 251,
    "Ļ": 252,
    "ļ": 253,
    "Ľ": 254,
    "ľ": 255,
    "Ŀ": 256,
    "ŀ": 257,
    "Ł": 258,
    "ł": 259,
    "Ń": 260,
    "Ġt": 261,
    "Ġth": 262,
    "Ġa": 263,
    "in": 264,
    "Ġ,": 265,
    "Ġw": 266,
    "Ġthe": 267,
    "re": 268,
    "Ġ.": 269,
    "Ġo": 270,
    "Ġs": 271,
    "at": 272,
    "nd": 273,
    "er": 274,
    "ou": 275,
    "Ġc": 276,
    "is": 277,
    "it": 278,
    "Ġ&": 279,
    "os": 280,
    "Ġb": 281,
    "ing": 282,
    "Ġm": 283,
    "en": 284,
    "ap": 285,
    "Ġh": 286,
    "on": 287,
    "Ġto": 288,
    "Ġp": 289,
    "Ġf": 290,
    "es": 291,
    "an": 292,
    "apos": 293,
    "Ġd": 294,
    "or": 295,
    "Ġof": 296,
    "al": 297,
    "Ġin": 298,
    "Ġand": 299,
    "ed": 300,
    "Ġl": 301,
    "ar": 302,
    "ot": 303,
    "Ġy": 304,
    "Ġthat": 305,
    "om": 306,
    "Ġg": 307,
    "as": 308,
    "ic": 309,
    "le": 310,
    "ĠI": 311,
    "ve": 312,
    "Ġyou": 313,
    "ll": 314,
    "Ġn": 315,
    "Ġwe": 316,
    "Ġwh": 317,
    "ow": 318,
    "Ġe": 319,
    "us": 320,
    "Ġis": 321,
    "ly": 322,
    "Ġbe": 323,
    "ut": 324,
    "ion": 325,
    "Ġit": 326,
    "et": 327,
    "Ġre": 328,
    "ent": 329,
    "qu": 330,
    "ct": 331,
    "Ġon": 332,
    "ld": 333,
    "ver": 334,
    "ay": 335,
    "id": 336,
    "Th": 337,
    "And": 338,
    "Ġha": 339,
    "im": 340,
    "Ġthis": 341,
    "ur": 342,
    "ig": 343,
    "Ġst": 344,
    "ch": 345,
    "ere": 346,
    "quot": 347,
    "ro": 348,
    "ke": 349,
    "Ġfor": 350,
    "ce": 351,
    "if": 352,
    "se": 353,
    "Ġwas": 354,
    "am": 355,
    "ir": 356,
    "op": 357,
    "ith": 358,
    "Ġan": 359,
    "Ġdo": 360,
    "st": 361,
    "Ġare": 362,
    "ol": 363,
    "ally": 364,
    "Ġwith": 365,
    "th": 366,
    "Ġhave": 367,
    "ra": 368,
    "Ġab": 369,
    "Ġgo": 370,
    "Ġu": 371,
    "Ġthey": 372,
    "Ġse": 373,
    "Ġcan": 374,
    "Ġk": 375,
    "ation": 376,
    "out": 377,
    "Ġas": 378,
    "--": 379,
    "ht": 380,
    "Ġ--": 381,
    "Ġli": 382,
    "Ġsh": 383,
    "Ġwor": 384,
    "ad": 385,
    "So": 386,
    "Ġwhat": 387,
    "Ġ?": 388,
    "Ġhe": 389,
    "od": 390,
    "Ġcom": 391,
    "ould": 392,
    "Ġme": 393,
    "ill": 394,
    "very": 395,
    "Ġne": 396,
    "Ġabout": 397,
    "Ġat": 398,
    "ge": 399,
    "ter": 400,
    "ant": 401,
    "Ġnot": 402,
    "ul": 403,
    "il": 404,
    "Ġso": 405,
    "ore": 406,
    "The": 407,
    "Ġfr": 408,
    "Ġall": 409,
    "ust": 410,
    "ers": 411,
    "Ġj": 412,
    "Ġex": 413,
    "Ġch": 414,
    "Ġde": 415,
    "Ġr": 416,
    "Ġus": 417,
    "Ġmy": 418,
    "ight": 419,
    "Ġsom": 420,
    "Ġpro": 421,
    "Ġpe": 422,
    "ear": 423,
    "art": 424,
    "Ġor": 425,
    "ople": 426,
    "ess": 427,
    "We": 428,
    "Ġthere": 429,
    "Ġcon": 430,
    "ck": 431,
    "Ġpeople": 432,
    "ate": 433,
    "Ġlike": 434,
    "um": 435,
    "ure": 436,
    "ies": 437,
    "ok": 438,
    "ive": 439,
    "Ġone": 440,
    "Ġfrom": 441,
    "ist": 442,
    "est": 443,
    "ity": 444,
    "nt": 445,
    "Ġlo": 446,
    "ble": 447,
    "Ġma": 448,
    "Ġkn": 449,
    "Ġour": 450,
    "use": 451,
    "Ġbec": 452,
    "Ġv": 453,
    "Ġbut": 454,
    "ind": 455,
    "Ġte": 456,
    "Ġout": 457,
    "ect": 458,
    "rou": 459,
    "ĠA": 460,
    "ink": 461,
    "Ġal": 462,
    "all": 463,
    "Ġ:": 464,
    "un": 465,
    "Ġint": 466,
    "ause": 467,
    "Ġjust": 468,
    "It": 469,
    "ide": 470,
    "and": 471,
    "Ġknow": 472,
    "Ġsp": 473,
    "Ġthing": 474,
    "Ġthem": 475,
    "ie": 476,
    "Ġtr": 477,
    "ĠS": 478,
    "But": 479,
    "her": 480,
    "Ġthese": 481,
    "Ġsee": 482,
    "Ġif": 483,
    "ort": 484,
    "ci": 485,
    "Ġup": 486,
    "Ġwho": 487,
    "Ġthink": 488,
    "Ġvery": 489,
    "Ġget": 490,
    "el": 491,
    "ich": 492,
    "Ġby": 493,
    "one": 494,
    "Ġwhen": 495,
    "ain": 496,
    "Ġpl": 497,
    "Ġact": 498,
    "Ġmore": 499,
    "Ġyour": 500,
    "iv": 501,
    "ĠC": 502,
    "Ġsome": 503,
    "Wh": 504,
    "Ġgoing": 505,
    "Ġ1": 506,
    "Ġim": 507,
    "Ġyear": 508,
    "Ġbecause": 509,
    "em": 510,
    "Ġhad": 511,
    "our": 512,
    "Ġsa": 513,
    "Ġwould": 514,
    "Ġwere": 515,
    "ĠM": 516,
    "og": 517,
    "ost": 518,
    "ame": 519,
    "Ġhow": 520,
    "ine": 521,
    "Ġtheir": 522,
    "Ġtim": 523,
    "ose": 524,
    "ast": 525,
    "ment": 526,
    "Ġwhich": 527,
    "Ġwork": 528,
    "Ġsu": 529,
    "Ġwant": 530,
    "Ġreally": 531,
    "Ġlook": 532,
    "ually": 533,
    "iz": 534,
    "are": 535,
    "Ġcomp": 536,
    "00": 537,
    "gh": 538,
    "act": 539,
    "ard": 540,
    "reat": 541,
    "ous": 542,
    "Ġway": 543,
    "ack": 544,
    "Ġen": 545,
    "Ġta": 546,
    "Ġworld": 547,
    "hing": 548,
    "ab": 549,
    "Ġle": 550,
    "You": 551,
    "ans": 552,
    "ag": 553,
    "Ġexp": 554,
    "ther": 555,
    "Ġhere": 556,
    "Ġtime": 557,
    "ong": 558,
    "Ġthen": 559,
    "ĠB": 560,
    "pp": 561,
    "Ġhas": 562,
    "This": 563,
    "Ġevery": 564,
    "ions": 565,
    "Ġsay": 566,
    "Ġper": 567,
    "app": 568,
    "alk": 569,
    "Ġactually": 570,
    "Ġdon": 571,
    "age": 572,
    "Ġman": 573,
    "Ġqu": 574,
    "Ġinto": 575,
    "Ġev": 576,
    "Ġcould": 577,
    "ud": 578,
    "ace": 579,
    "ence": 580,
    "res": 581,
    "Ġwill": 582,
    "ild": 583,
    "Ġfe": 584,
    "ĠH": 585,
    "Ġyears": 586,
    "Ġdid": 587,
    "Ġnow": 588,
    "Now": 589,
    "Ġother": 590,
    "Ġthings": 591,
    "ach": 592,
    "itt": 593,
    "Ġag": 594,
    "Ġwhere": 595,
    "iff": 596,
    "nder": 597,
    "ĠT": 598,
    "ĠG": 599,
    "Ġsomet": 600,
    "They": 601,
    "Ġno": 602,
    "ical": 603,
    "ff": 604,
    "ice": 605,
    "Ġmake": 606,
    "Ġdiff": 607,
    "Ġhapp": 608,
    "Ġneed": 609,
    "Ġun": 610,
    "Ġany": 611,
    "Ġthan": 612,
    "Ġtw": 613,
    "ĠE": 614,
    "Ġcl": 615,
    "Ġpr": 616,
    "Ġbeen": 617,
    "ĠP": 618,
    "pt": 619,
    "ĠD": 620,
    "so": 621,
    "Ġimp": 622,
    "Ġsaid": 623,
    "irst": 624,
    "ome": 625,
    "Ġstart": 626,
    "ia": 627,
    "Ġ2": 628,
    "Ġar": 629,
    "Ġpart": 630,
    "red": 631,
    "ife": 632,
    "ory": 633,
    "ry": 634,
    "ree": 635,
    "ĠN": 636,
    "ip": 637,
    "Ġover": 638,
    "Ġsomething": 639,
    "Ġco": 640,
    "Ġtwo": 641,
    "Ġbu": 642,
    "ite": 643,
    "orm": 644,
    "Ġright": 645,
    "uch": 646,
    "own": 647,
    "Ġdis": 648,
    "ount": 649,
    "ang": 650,
    "ass": 651,
    "round": 652,
    "Ġback": 653,
    "Ġmuch": 654,
    "ign": 655,
    "ep": 656,
    "Ġdiffere": 657,
    "ib": 658,
    "ound": 659,
    "Ġfirst": 660,
    "Ġshe": 661,
    "Ġnew": 662,
    "sel": 663,
    "Ġcall": 664,
    "ens": 665,
    "Ġtalk": 666,
    "ac": 667,
    "Ġthose": 668,
    "ue": 669,
    "Ġpo": 670,
    "Ġalso": 671,
    "rain": 672,
    "olog": 673,
    "Ġmo": 674,
    "Ġspe": 675,
    "Ġgot": 676,
    "ater": 677,
    "ves": 678,
    "cent": 679,
    "lo": 680,
    "Ġro": 681,
    "ĠL": 682,
    "ght": 683,
    "Ġlife": 684,
    "ple": 685,
    "king": 686,
    "ult": 687,
    "Ġcont": 688,
    "ittle": 689,
    "Ġlot": 690,
    "Ġkind": 691,
    "Ġlittle": 692,
    "Ġac": 693,
    "vel": 694,
    "way": 695,
    "Ġbet": 696,
    "Ġunder": 697,
    "ody": 698,
    "Ġhis": 699,
    "That": 700,
    "ber": 701,
    "oss": 702,
    "Ġmost": 703,
    "Ġph": 704,
    "ru": 705,
    "ving": 706,
    "Ġam": 707,
    "Ġfo": 708,
    "In": 709,
    "ell": 710,
    "Ġres": 711,
    "Ġday": 712,
    "ĠR": 713,
    "ated": 714,
    "Ġonly": 715,
    "Ġher": 716,
    "able": 717,
    "Ġeven": 718,
    "ations": 719,
    "What": 720,
    "ial": 721,
    "Ġdes": 722,
    "co": 723,
    "Ġad": 724,
    "ict": 725,
    "Ġbo": 726,
    "Ġmany": 727,
    "Ġtake": 728,
    "Ġdifferent": 729,
    "ĠF": 730,
    "rough": 731,
    "Ġ;": 732,
    "Ġgood": 733,
    "ĠW": 734,
    "Ġsy": 735,
    "ank": 736,
    "ire": 737,
    "du": 738,
    "ick": 739,
    "Ġshow": 740,
    "Ġreal": 741,
    "Ġhum": 742,
    "Ġem": 743,
    "Ġide": 744,
    "ance": 745,
    "ase": 746,
    "Ġaround": 747,
    "Ġthrough": 748,
    "other": 749,
    "cess": 750,
    "int": 751,
    "Ġgr": 752,
    "Ġdoes": 753,
    "Ġcomm": 754,
    "ak": 755,
    "ning": 756,
    "There": 757,
    "Ġpre": 758,
    "ish": 759,
    "ĠO": 760,
    "ents": 761,
    "Ġtell": 762,
    "form": 763,
    "ĠJ": 764,
    "Ġoff": 765,
    "Ġdown": 766,
    "ms": 767,
    "ange": 768,
    "Ġbeing": 769,
    "ath": 770,
    "Ġput": 771,
    "ress": 772,
    "Ġwr": 773,
    "Ġuse": 774,
    "Ġproble": 775,
    "ade": 776,
    "ible": 777,
    "Ġthou": 778,
    "ful": 779,
    "wn": 780,
    "Ġhappen": 781,
    "Ġsm": 782,
    "ors": 783,
    "ether": 784,
    "xt": 785,
    "ary": 786,
    "Ġinc": 787,
    "les": 788,
    "ark": 789,
    "Ġfact": 790,
    "ject": 791,
    "Ġsame": 792,
    "day": 793,
    "ual": 794,
    "ĠU": 795,
    "Ġcount": 796,
    "Well": 797,
    "lect": 798,
    "ord": 799,
    "iver": 800,
    "Ġsc": 801,
    "ne": 802,
    "Ġbr": 803,
    "ower": 804,
    "Ġcome": 805,
    "Ġtry": 806,
    "ces": 807,
    "Ġmay": 808,
    "stem": 809,
    "Ġbig": 810,
    "ys": 811,
    "ting": 812,
    "Ġgen": 813,
    "ile": 814,
    "urn": 815,
    "Ġpers": 816,
    "Ġthree": 817,
    "ars": 818,
    "tern": 819,
    "per": 820,
    "Ġdoing": 821,
    "Ġdec": 822,
    "ved": 823,
    "Ġfind": 824,
    "chn": 825,
    "Ġgreat": 826,
    "ons": 827,
    "Ġsur": 828,
    "Ġexper": 829,
    "ically": 830,
    "te": 831,
    "self": 832,
    "Ġpercent": 833,
    "Ġhuman": 834,
    "fter": 835,
    "cial": 836,
    "nds": 837,
    "Ġquest": 838,
    "Ġwell": 839,
    "Ġchild": 840,
    "be": 841,
    "fore": 842,
    "Ġtra": 843,
    "Ġbrain": 844,
    "Ġsystem": 845,
    "we": 846,
    "ics": 847,
    "ied": 848,
    "Ġapp": 849,
    "ĠCh": 850,
    "Ġlear": 851,
    "Ġlet": 852,
    "Ġtechn": 853,
    "body": 854,
    "Ġown": 855,
    "Ġstud": 856,
    "Ġcalled": 857,
    "Ġwhy": 858,
    "Ġsim": 859,
    "ating": 860,
    "Ġind": 861,
    "thing": 862,
    "ian": 863,
    "Ġra": 864,
    "ition": 865,
    "igh": 866,
    "Ġcr": 867,
    "Ġmade": 868,
    "illion": 869,
    "ology": 870,
    "Ġinv": 871,
    "Ġbl": 872,
    "av": 873,
    "Ġbuild": 874,
    "Ġbel": 875,
    "ren": 876,
    "Ġgu": 877,
    "Ġwom": 878,
    "Ġagain": 879,
    "ates": 880,
    "Ġrem": 881,
    "ric": 882,
    "Ġshould": 883,
    "ious": 884,
    "Ġcol": 885,
    "Ġimport": 886,
    "mer": 887,
    "Ġunderst": 888,
    "Ġask": 889,
    "If": 890,
    "Ġcreat": 891,
    "Ġlong": 892,
    "con": 893,
    "lp": 894,
    "ize": 895,
    "Thank": 896,
    "ĠK": 897,
    "ities": 898,
    "olut": 899,
    "Ġchange": 900,
    "He": 901,
    "ty": 902,
    "Ġtoday": 903,
    "Ġend": 904,
    "Ġperson": 905,
    "Ġins": 906,
    "pe": 907,
    "Ġfeel": 908,
    "ub": 909,
    "lic": 910,
    "Ġdidn": 911,
    "cho": 912,
    "Ġthought": 913,
    "Ġimportant": 914,
    "Ġafter": 915,
    "ail": 916,
    "he": 917,
    "Ġidea": 918,
    "Ġmean": 919,
    "Ġfl": 920,
    "amp": 921,
    "Ġcour": 922,
    "ise": 923,
    "ew": 924,
    "ft": 925,
    "Ġsci": 926,
    "Ġob": 927,
    "Ġ3": 928,
    "Ġlast": 929,
    "Ġhelp": 930,
    "Ġstarted": 931,
    "chool": 932,
    "erest": 933,
    "Ġunderstand": 934,
    "Ġtrans": 935,
    "Ġwent": 936,
    "Ġbas": 937,
    "ĠIt": 938,
    "ull": 939,
    "Ġits": 940,
    "Ġinst": 941,
    "ope": 942,
    "Ġproblem": 943,
    "Ġbelie": 944,
    "Ġstory": 945,
    "ily": 946,
    "ese": 947,
    "Ġke": 948,
    "Ġbefore": 949,
    "kes": 950,
    "Ġmight": 951,
    "Ġrel": 952,
    "Ġcar": 953,
    "Ġdesign": 954,
    "Ġdr": 955,
    "ough": 956,
    "gan": 957,
    "ave": 958,
    "als": 959,
    "Ġpower": 960,
    "ob": 961,
    "Ġplay": 962,
    "Ġnever": 963,
    "Ġprodu": 964,
    "Ġinterest": 965,
    "Ġpol": 966,
    "Ġhim": 967,
    "ec": 968,
    "000": 969,
    "Ġbetter": 970,
    "ular": 971,
    "Ġcourse": 972,
    "Ġinter": 973,
    "Ġgive": 974,
    "Ġart": 975,
    "und": 976,
    "Ġstill": 977,
    "Ġturn": 978,
    "Ġable": 979,
    "Ġkid": 980,
    "Ġschool": 981,
    "Ġcons": 982,
    "Ġfam": 983,
    "Ġfound": 984,
    "old": 985,
    "ists": 986,
    "ction": 987,
    "Ġpoint": 988,
    "ert": 989,
    "ility": 990,
    "Ġent": 991,
    "Ġfew": 992,
    "Ġimag": 993,
    "Ġlearn": 994,
    "Ġbit": 995,
    "Ġcommun": 996,
    "When": 997,
    "ven": 998,
    "ience": 999,
    "Ġcame": 1000,
    "oc": 1001,
    "ix": 1002,
    "ĠAnd": 1003,
    "Ġnext": 1004,
    "velop": 1005,
    "Ġ&#": 1006,
    "Ġtog": 1007,
    "Ġtogether": 1008,
    "ween": 1009,
    "ather": 1010,
    "Ġstr": 1011,
    "atch": 1012,
    "ĠThe": 1013,
    "Ġanother": 1014,
    "ng": 1015,
    "ĠY": 1016,
    "Ġeach": 1017,
    "pl": 1018,
    "ness": 1019,
    "oth": 1020,
    "ĠSt": 1021,
    "Ġexam": 1022,
    "erg": 1023,
    "Ġcell": 1024,
    "ĠIn": 1025,
    "Ġdat": 1026,
    "Ġcomple": 1027,
    "Ġlove": 1028,
    "Ġquestion": 1029,
    "Ġbetween": 1030,
    "uc": 1031,
    "ited": 1032,
    "ense": 1033,
    "alth": 1034,
    "read": 1035,
    "Ġdevelop": 1036,
    "ized": 1037,
    "Ġhigh": 1038,
    "Ġnum": 1039,
    "Ġago": 1040,
    "Ġsl": 1041,
    "Ġsort": 1042,
    "Ġmod": 1043,
    "arch": 1044,
    "az": 1045,
    "ward": 1046,
    "Ġcre": 1047,
    "Ġ10": 1048,
    "Ġplace": 1049,
    "iss": 1050,
    "Ġword": 1051,
    "Ġused": 1052,
    "ork": 1053,
    "Ġmin": 1054,
    "Ġmon": 1055,
    "Ġ19": 1056,
    "iness": 1057,
    "Ġpat": 1058,
    "Ġdata": 1059,
    "cy": 1060,
    "ings": 1061,
    "meric": 1062,
    "ph": 1063,
    "Ġfour": 1064,
    "ures": 1065,
    "ways": 1066,
    "Ġgra": 1067,
    "Ġ20": 1068,
    "Ġext": 1069,
    "Ġgrow": 1070,
    "Ġser": 1071,
    "oney": 1072,
    "Ġtoo": 1073,
    "Ġexample": 1074,
    "Ġmed": 1075,
    "Ġmom": 1076,
    "Ġatt": 1077,
    "Ġwomen": 1078,
    "Ġplan": 1079,
    "aph": 1080,
    "formation": 1081,
    "Ġfin": 1082,
    "Ġlight": 1083,
    "ĠYou": 1084,
    "Ġla": 1085,
    "ood": 1086,
    "ecause": 1087,
    "ered": 1088,
    "ced": 1089,
    "ific": 1090,
    "Ġold": 1091,
    "Ġmet": 1092,
    "Ġop": 1093,
    "Ġwater": 1094,
    "Ġdone": 1095,
    "conom": 1096,
    "Ġread": 1097,
    "cept": 1098,
    "Ġtechnology": 1099,
    "Ġlive": 1100,
    "Ġcare": 1101,
    "Ġdoesn": 1102,
    "ĠWe": 1103,
    "Ġsmall": 1104,
    "Ġless": 1105,
    "Ġwanted": 1106,
    "cond": 1107,
    "ĠAmeric": 1108,
    "ets": 1109,
    "ative": 1110,
    "ah": 1111,
    "Ġmus": 1112,
    "ger": 1113,
    "Ġchang": 1114,
    "Ġlooking": 1115,
    "Ġbelieve": 1116,
    "Ġalways": 1117,
    "Ġbeh": 1118,
    "Ġrec": 1119,
    "ably": 1120,
    "ale": 1121,
    "selves": 1122,
    "Ġcent": 1123,
    "Ġed": 1124,
    "Ġmoney": 1125,
    "Ġpartic": 1126,
    "Ġchildren": 1127,
    "Ġeff": 1128,
    "Ġever": 1129,
    "ands": 1130,
    "Ġgiv": 1131,
    "Ġeconom": 1132,
    "ĠAf": 1133,
    "Ġgener": 1134,
    "Ġcomput": 1135,
    "Ġworking": 1136,
    "Ġposs": 1137,
    "Ġexpl": 1138,
    "Ġrep": 1139,
    "Ġreas": 1140,
    "Ġwhole": 1141,
    "Ġteach": 1142,
    "Ġbus": 1143,
    "Ġfar": 1144,
    "Ġbook": 1145,
    "Ġ5": 1146,
    "Ġter": 1147,
    "Ġaway": 1148,
    "Ġinformation": 1149,
    "Ġproject": 1150,
    "Ġhard": 1151,
    "Ġear": 1152,
    "Ġcountry": 1153,
    "ational": 1154,
    "Ġhome": 1155,
    "Ġmove": 1156,
    "Ġtrying": 1157,
    "led": 1158,
    "Because": 1159,
    "Ġnat": 1160,
    "Ġdem": 1161,
    "Ġkids": 1162,
    "Ġcreate": 1163,
    "nce": 1164,
    "Ġel": 1165,
    "Ġ4": 1166,
    "Ġmind": 1167,
    "vers": 1168,
    "Ġhealth": 1169,
    "Ġrun": 1170,
    "Ġlar": 1171,
    "Ġfood": 1172,
    "Ġresp": 1173,
    "air": 1174,
    "Ġreg": 1175,
    "ural": 1176,
    "ries": 1177,
    "hip": 1178,
    "ote": 1179,
    "Ġstu": 1180,
    "olution": 1181,
    "Ġbi": 1182,
    "cer": 1183,
    "Ġfrie": 1184,
    "ird": 1185,
    "Ġmillion": 1186,
    "ism": 1187,
    "Ġmeans": 1188,
    "Ġusing": 1189,
    "Ġeng": 1190,
    "nect": 1191,
    "wh": 1192,
    "Ġlead": 1193,
    "Ġfive": 1194,
    "atter": 1195,
    "ments": 1196,
    "gr": 1197,
    "ED": 1198,
    "ont": 1199,
    "ract": 1200,
    "ident": 1201,
    "Ġprocess": 1202,
    "pr": 1203,
    "Ġsupp": 1204,
    "Ġsing": 1205,
    "Ġcou": 1206,
    "Ġpict": 1207,
    "Ġhand": 1208,
    "Ġbecome": 1209,
    "Ġsub": 1210,
    "gg": 1211,
    "Ġsk": 1212,
    "Ġfun": 1213,
    "ines": 1214,
    "Ġvis": 1215,
    "Ġpass": 1216,
    "Ġopen": 1217,
    "ins": 1218,
    "its": 1219,
    "ories": 1220,
    "ruct": 1221,
    "Ġmaybe": 1222,
    "Ġfut": 1223,
    "Ġconf": 1224,
    "Ġtook": 1225,
    "Ġspace": 1226,
    "Ġacc": 1227,
    "Ġdoll": 1228,
    "aut": 1229,
    "Ġinf": 1230,
    "ten": 1231,
    "Ġsecond": 1232,
    "Ġthinking": 1233,
    "vern": 1234,
    "iron": 1235,
    "Ġpub": 1236,
    "Ġeverything": 1237,
    "Ġshare": 1238,
    "Ġcor": 1239,
    "Ġanim": 1240,
    "Ġwalk": 1241,
    "Ġcompan": 1242,
    "aces": 1243,
    "Ġfuture": 1244,
    "rib": 1245,
    "Ġcap": 1246,
    "Ġorgan": 1247,
    "ond": 1248,
    "Ġbest": 1249,
    "Ġform": 1250,
    "sw": 1251,
    "Ġenerg": 1252,
    "Ġsays": 1253,
    "Ġquite": 1254,
    "ues": 1255,
    "roup": 1256,
    "ention": 1257,
    "Ġprob": 1258,
    "iew": 1259,
    "ĠUn": 1260,
    "Ġ!": 1261,
    "ogr": 1262,
    "ivers": 1263,
    "Ġcontro": 1264,
    "Ġsocial": 1265,
    "Ġnumber": 1266,
    "Ġsoci": 1267,
    "iting": 1268,
    "ake": 1269,
    "Ġsol": 1270,
    "alf": 1271,
    "Ġelect": 1272,
    "ek": 1273,
    "Ġenough": 1274,
    "Ġleft": 1275,
    "Ġlives": 1276,
    "Ġansw": 1277,
    "Ġhead": 1278,
    "lob": 1279,
    "Ġpop": 1280,
    "Ġcomes": 1281,
    "ertain": 1282,
    "How": 1283,
    "Ġgetting": 1284,
    "ĠSo": 1285,
    "ety": 1286,
    "ner": 1287,
    "ouse": 1288,
    "Ġcle": 1289,
    "Why": 1290,
    "Ġbeg": 1291,
    "kay": 1292,
    "Ġmaking": 1293,
    "Ġenergy": 1294,
    "arr": 1295,
    "Ġgroup": 1296,
    "ĠV": 1297,
    "Ġgovern": 1298,
    "Ġpres": 1299,
    "ices": 1300,
    "These": 1301,
    "irl": 1302,
    "ĠAfric": 1303,
    "ital": 1304,
    "Ġbody": 1305,
    "Ġtimes": 1306,
    "cus": 1307,
    "ever": 1308,
    "ier": 1309,
    "Ġmonth": 1310,
    "Ġset": 1311,
    "Ġhappened": 1312,
    "Ġroom": 1313,
    "Ġenv": 1314,
    "Ġsense": 1315,
    "ying": 1316,
    "Ġmoment": 1317,
    "Ġrese": 1318,
    "Ġval": 1319,
    "Ġaut": 1320,
    "reen": 1321,
    "Ġmakes": 1322,
    "Ġspec": 1323,
    "Ġwithout": 1324,
    "Ġprobably": 1325,
    "Ġsound": 1326,
    "Ġjob": 1327,
    "Ġtalking": 1328,
    "Ġcountries": 1329,
    "Ġcho": 1330,
    "tty": 1331,
    "imes": 1332,
    "Ġconnect": 1333,
    "ĠChin": 1334,
    "ross": 1335,
    "Ġinteresting": 1336,
    "Ġpie": 1337,
    "ĠTED": 1338,
    "Ġkeep": 1339,
    "Ġbusiness": 1340,
    "Ġdollars": 1341,
    "ĠWhat": 1342,
    "ts": 1343,
    "Ġtop": 1344,
    "uring": 1345,
    "Ġbeaut": 1346,
    "Ġphot": 1347,
    "Ġdef": 1348,
    "ior": 1349,
    "Ġwar": 1350,
    "idd": 1351,
    "Ġmusic": 1352,
    "Ġtold": 1353,
    "Ġresearch": 1354,
    "Ġdist": 1355,
    "Ġexperience": 1356,
    "angu": 1357,
    "Ġreason": 1358,
    "aps": 1359,
    "io": 1360,
    "Ġty": 1361,
    "Ġhist": 1362,
    "Ġadd": 1363,
    "Ġpretty": 1364,
    "Ġenviron": 1365,
    "Ġsimple": 1366,
    "Ġyoung": 1367,
    "Ġminut": 1368,
    "One": 1369,
    "Ġcur": 1370,
    "lobal": 1371,
    "Ġelse": 1372,
    "Ġeduc": 1373,
    "My": 1374,
    "Ġcult": 1375,
    "Ġphys": 1376,
    "ient": 1377,
    "Ġopp": 1378,
    "Ġey": 1379,
    "Ġsaw": 1380,
    "Ġacross": 1381,
    "Ġscience": 1382,
    "Ġallow": 1383,
    "Ġvide": 1384,
    "Ġsuch": 1385,
    "Ġ200": 1386,
    "ided": 1387,
    "Ġstand": 1388,
    "Ġpolit": 1389,
    "Ġwo": 1390,
    "ately": 1391,
    "Ġcells": 1392,
    "Ġdet": 1393,
    "ĠInd": 1394,
    "93": 1395,
    "Ġmatter": 1396,
    "ead": 1397,
    "Ġmen": 1398,
    "Ġhalf": 1399,
    "Ġlangu": 1400,
    "Ġasked": 1401,
    "Ġcase": 1402,
    "Ġsign": 1403,
    "Ġeas": 1404,
    "Ġstuff": 1405,
    "91": 1406,
    "Ġside": 1407,
    "Ġstop": 1408,
    "Ġliving": 1409,
    "Ġways": 1410,
    "bo": 1411,
    "der": 1412,
    "ember": 1413,
    "Ġprot": 1414,
    "Ġfamily": 1415,
    "Ġinside": 1416,
    "Ġmor": 1417,
    "Ġscient": 1418,
    "Ġhour": 1419,
    "Ġanything": 1420,
    "Ġweek": 1421,
    "Ġhope": 1422,
    "Ġlist": 1423,
    "Ġbuilding": 1424,
    "Ġmodel": 1425,
    "work": 1426,
    "man": 1427,
    "llow": 1428,
    "ortun": 1429,
    "Ġhappens": 1430,
    "ograph": 1431,
    "Ġmem": 1432,
    "Ġbring": 1433,
    "gs": 1434,
    "Ġlater": 1435,
    "Ġbad": 1436,
    "ality": 1437,
    "Ġgoes": 1438,
    "Ġcoming": 1439,
    "ince": 1440,
    "ught": 1441,
    "Ġwrong": 1442,
    "where": 1443,
    "end": 1444,
    "Ġwhile": 1445,
    "ulation": 1446,
    "Ġrest": 1447,
    "ime": 1448,
    "Ġparticular": 1449,
    "Ġchar": 1450,
    "Ġsingle": 1451,
    "lf": 1452,
    "ream": 1453,
    "Ġsuc": 1454,
    "Ġpain": 1455,
    "ĠNew": 1456,
    "She": 1457,
    "Ġwatch": 1458,
    "Ġlab": 1459,
    "ĠHe": 1460,
    "Ġmark": 1461,
    "Ġyet": 1462,
    "Ġglobal": 1463,
    "Ġref": 1464,
    "ilt": 1465,
    "Ġproblems": 1466,
    "ott": 1467,
    "Ġenvironment": 1468,
    "most": 1469,
    "Ġair": 1470,
    "Ġbre": 1471,
    "For": 1472,
    "uge": 1473,
    "iter": 1474,
    "ivid": 1475,
    "Ġfig": 1476,
    "Ġgirl": 1477,
    "Ġdays": 1478,
    "Ġage": 1479,
    "Ġhaving": 1480,
    "Ġprof": 1481,
    "orn": 1482,
    "Ġequ": 1483,
    "Ġbegin": 1484,
    "arent": 1485,
    "Ġwonder": 1486,
    "Ġsit": 1487,
    "Ġheart": 1488,
    "Ġcomplete": 1489,
    "Ġwords": 1490,
    "Ġcontrol": 1491,
    "Ġthous": 1492,
    "Ġmyself": 1493,
    "Ġmach": 1494,
    "Ġbillion": 1495,
    "Ġseen": 1496,
    "Ġsomeone": 1497,
    "less": 1498,
    "Ġcertain": 1499,
    "Ġeffect": 1500,
    "Ġlevel": 1501,
    "Ġanswer": 1502,
    "ape": 1503,
    "ash": 1504,
    "Ġpublic": 1505,
    "aterial": 1506,
    "ots": 1507,
    "Ġwithin": 1508,
    "eng": 1509,
    "ization": 1510,
    "As": 1511,
    "Ġoften": 1512,
    "Ġlooked": 1513,
    "Ġamaz": 1514,
    "Ġhear": 1515,
    "Ġsaying": 1516,
    "Ġloc": 1517,
    "Ġsix": 1518,
    "no": 1519,
    "Ġpicture": 1520,
    "Ġideas": 1521,
    "Ġrob": 1522,
    "ike": 1523,
    "itive": 1524,
    "Ġcommunity": 1525,
    "Ġcity": 1526,
    "Ġboth": 1527,
    "Ġsure": 1528,
    "Ġtest": 1529,
    "Ġwhether": 1530,
    "Ġself": 1531,
    "Ġproduct": 1532,
    "Ġpossible": 1533,
    "Ġkill": 1534,
    "Ġvideo": 1535,
    "ters": 1536,
    "med": 1537,
    "Ġnothing": 1538,
    "Ġcomputer": 1539,
    "Ġfore": 1540,
    "gram": 1541,
    "Ġdev": 1542,
    "ling": 1543,
    "arth": 1544,
    "Ġonce": 1545,
    "lish": 1546,
    "Ġblo": 1547,
    "iverse": 1548,
    "Ġlanguage": 1549,
    "Ġexact": 1550,
    "Ġmag": 1551,
    "up": 1552,
    "Ġtrue": 1553,
    "side": 1554,
    "Ġclass": 1555,
    "ants": 1556,
    "Ġpos": 1557,
    "unch": 1558,
    "Ġdise": 1559,
    "ĠIs": 1560,
    "Ġunt": 1561,
    "Ġ30": 1562,
    "Let": 1563,
    "Ġindivid": 1564,
    "aper": 1565,
    "Ġfil": 1566,
    "rop": 1567,
    "Here": 1568,
    "Ġmaterial": 1569,
    "ee": 1570,
    "Ġalmost": 1571,
    "rem": 1572,
    "Ġpar": 1573,
    "Ġnight": 1574,
    "Ġcond": 1575,
    "ering": 1576,
    "Ġworks": 1577,
    "Ġiss": 1578,
    "Ġnews": 1579,
    "pect": 1580,
    "ases": 1581,
    "Ġentire": 1582,
    "Ġche": 1583,
    "Ġremember": 1584,
    "ready": 1585,
    "Ġamazing": 1586,
    "Ġsw": 1587,
    "ĠAfrica": 1588,
    "Ġchall": 1589,
    "Ġbeautif": 1590,
    "ury": 1591,
    "Ġgovernment": 1592,
    "Ġheard": 1593,
    "ene": 1594,
    "Ġbasically": 1595,
    "Ġindividual": 1596,
    "Ġface": 1597,
    "undred": 1598,
    "iddle": 1599,
    "ware": 1600,
    "Ġincred": 1601,
    "Ġdisco": 1602,
    "Ġspend": 1603,
    "ĠEarth": 1604,
    "de": 1605,
    "ex": 1606,
    "Ġcost": 1607,
    "Ġdecided": 1608,
    "Ġhistory": 1609,
    "Ġgl": 1610,
    "ely": 1611,
    "Ġalready": 1612,
    "Ġlooks": 1613,
    "Ġimagine": 1614,
    "Ġtreat": 1615,
    "Ġass": 1616,
    "get": 1617,
    "Ġexc": 1618,
    "Ġaff": 1619,
    "Ġfull": 1620,
    "Ġtool": 1621,
    "Ġ50": 1622,
    "ĠWell": 1623,
    "ĠIntern": 1624,
    "uck": 1625,
    "Ġguy": 1626,
    "Ġfriends": 1627,
    "Ġpast": 1628,
    "ustr": 1629,
    "ives": 1630,
    "imate": 1631,
    "ages": 1632,
    "Ġbuilt": 1633,
    "Ġexperim": 1634,
    "ock": 1635,
    "Ġprogram": 1636,
    "Ġwa": 1637,
    "osed": 1638,
    "Ġhundred": 1639,
    "Ġcollect": 1640,
    "ired": 1641,
    "Ġnet": 1642,
    "Ġret": 1643,
    "Ġstories": 1644,
    "Ġcontin": 1645,
    "Ġadv": 1646,
    "Ġsuccess": 1647,
    "Ġpiece": 1648,
    "atic": 1649,
    "Ġdire": 1650,
    "ken": 1651,
    "ny": 1652,
    "vious": 1653,
    "Ġfollow": 1654,
    "Ġcouple": 1655,
    "ĠUnited": 1656,
    "Ġfigure": 1657,
    "Ġ6": 1658,
    "Ġpay": 1659,
    "Ġstate": 1660,
    "Ġwasn": 1661,
    "Ġmonths": 1662,
    "Ġbeautiful": 1663,
    "Ġorder": 1664,
    "ield": 1665,
    "Ġ15": 1666,
    "Ġresult": 1667,
    "to": 1668,
    "bs": 1669,
    "cing": 1670,
    "âĢ": 1671,
    "Ġlarge": 1672,
    "Ġeducation": 1673,
    "ĠâĢ": 1674,
    "Ġbecame": 1675,
    "Ġminutes": 1676,
    "land": 1677,
    "Ġca": 1678,
    "ional": 1679,
    "Ġsec": 1680,
    "Ġ9": 1681,
    "Ġhuge": 1682,
    "Ġfree": 1683,
    "ivity": 1684,
    "Ġtaking": 1685,
    "Ġuntil": 1686,
    "bers": 1687,
    "Ġtrain": 1688,
    "Ġdeep": 1689,
    "ret": 1690,
    "Ġconst": 1691,
    "ĠHow": 1692,
    "Ġthough": 1693,
    "ined": 1694,
    "Ġview": 1695,
    "Ġsociety": 1696,
    "ising": 1697,
    "Ġeverybody": 1698,
    "Ġuniverse": 1699,
    "br": 1700,
    "ĠThis": 1701,
    "Ġ7": 1702,
    "Ġincre": 1703,
    "Ġwoman": 1704,
    "Ġlearned": 1705,
    "Ġengine": 1706,
    "ames": 1707,
    "ision": 1708,
    "Ġthemselves": 1709,
    "line": 1710,
    "Ġmust": 1711,
    "Ġdra": 1712,
    "aster": 1713,
    "ush": 1714,
    "Ġquick": 1715,
    "Ġ8": 1716,
    "omes": 1717,
    "etic": 1718,
    "Ġteam": 1719,
    "Ġfront": 1720,
    "Ġcomplex": 1721,
    "ĠThey": 1722,
    "Ġdi": 1723,
    "Ġplanet": 1724,
    "Ġexactly": 1725,
    "ians": 1726,
    "Ġjo": 1727,
    "Ġgets": 1728,
    "Ġappro": 1729,
    "ental": 1730,
    "ĠInternet": 1731,
    "Ġ100": 1732,
    "ared": 1733,
    "Ġspeak": 1734,
    "aking": 1735,
    "Ġcreated": 1736,
    "ĠStates": 1737,
    "Ġmil": 1738,
    "Ġhouse": 1739,
    "Ġinno": 1740,
    "Ġknew": 1741,
    "Ġfocus": 1742,
    "Ġfund": 1743,
    "Ġstudy": 1744,
    "Ġcompletely": 1745,
    "Ġcancer": 1746,
    "Ġhappening": 1747,
    "sy": 1748,
    "Ġvir": 1749,
    "Ġbehav": 1750,
    "outh": 1751,
    "Ġsex": 1752,
    "ĠâĢĶ": 1753,
    "Ġstruct": 1754,
    "Ġsomebody": 1755,
    "ats": 1756,
    "ane": 1757,
    "thers": 1758,
    "..": 1759,
    "All": 1760,
    "Ġkinds": 1761,
    "Ġhours": 1762,
    "Ġname": 1763,
    "Ġquestions": 1764,
    "Ġitself": 1765,
    "Ġvo": 1766,
    "Ġplaces": 1767,
    "Ġlaw": 1768,
    "Ġisn": 1769,
    "Ġprov": 1770,
    "Ġcra": 1771,
    "Ġagainst": 1772,
    "Ġnature": 1773,
    "dd": 1774,
    "eah": 1775,
    "ien": 1776,
    "cul": 1777,
    "icult": 1778,
    "Ġourselves": 1779,
    "ability": 1780,
    "Ġlisten": 1781,
    "Ġdep": 1782,
    "iqu": 1783,
    "ron": 1784,
    "Ġav": 1785,
    "Ġemp": 1786,
    "Ġbab": 1787,
    "Ġgame": 1788,
    "Ġshows": 1789,
    "Ġmeet": 1790,
    "itting": 1791,
    "Ġve": 1792,
    "Ġones": 1793,
    "Ġabs": 1794,
    "Ġeveryone": 1795,
    "Ġsince": 1796,
    "Ġdifference": 1797,
    "cle": 1798,
    "gest": 1799,
    "ĠThat": 1800,
    "aw": 1801,
    "Ġ...": 1802,
    "Ġmother": 1803,
    "Then": 1804,
    "Ġmess": 1805,
    "Ġgave": 1806,
    "Ġopportun": 1807,
    "ones": 1808,
    "Ġothers": 1809,
    "ogn": 1810,
    "Ġsometimes": 1811,
    "ĠChina": 1812,
    "Ġclose": 1813,
    "Ġobject": 1814,
    "Ġparent": 1815,
    "Ġworked": 1816,
    "vation": 1817,
    "Ġclear": 1818,
    "Ġhold": 1819,
    "ute": 1820,
    "istic": 1821,
    "row": 1822,
    "Ġexpect": 1823,
    "Ġstudents": 1824,
    "ption": 1825,
    "att": 1826,
    "Ġline": 1827,
    "olved": 1828,
    "acter": 1829,
    "ĠNo": 1830,
    "Ġexplain": 1831,
    "Ġfail": 1832,
    "asure": 1833,
    "Ġris": 1834,
    "Ġinvest": 1835,
    "ients": 1836,
    "ming": 1837,
    "Ġdifficult": 1838,
    "Ġrelations": 1839,
    "Ġcompany": 1840,
    "Ġwon": 1841,
    "iol": 1842,
    "Ġthird": 1843,
    "Ġrather": 1844,
    "Ġaud": 1845,
    "ator": 1846,
    "ern": 1847,
    "Ġdru": 1848,
    "haps": 1849,
    "Ġcouldn": 1850,
    "Ġrad": 1851,
    "ature": 1852,
    "Ġinteract": 1853,
    "lud": 1854,
    "Ġbott": 1855,
    "Ġthousands": 1856,
    "Ġmass": 1857,
    "ctor": 1858,
    "Ġneur": 1859,
    "ĠAr": 1860,
    "Ġdisease": 1861,
    "Ġdeal": 1862,
    "Ġsurpr": 1863,
    "ination": 1864,
    "Ġsimp": 1865,
    "urs": 1866,
    "Ġstep": 1867,
    "Ġimpro": 1868,
    "Ġnetwork": 1869,
    "cc": 1870,
    "ential": 1871,
    "ibly": 1872,
    "Ġmiss": 1873,
    "Ġpot": 1874,
    "Ġoutside": 1875,
    "Ġnorm": 1876,
    "ider": 1877,
    "ĠAmerican": 1878,
    "Ġtyp": 1879,
    "Ġill": 1880,
    "omet": 1881,
    "Ġda": 1882,
    "Ġhappy": 1883,
    "Ġamount": 1884,
    "Ġchanged": 1885,
    "iversity": 1886,
    "ks": 1887,
    "Ġident": 1888,
    "Ġoil": 1889,
    "illions": 1890,
    "Ġalong": 1891,
    "Ġtakes": 1892,
    "Ġland": 1893,
    "Ġlearning": 1894,
    "aring": 1895,
    "Ġcoll": 1896,
    "Ġliter": 1897,
    "Ġdeath": 1898,
    "Ġpowerful": 1899,
    "ĠAmerica": 1900,
    "Ġarch": 1901,
    "oh": 1902,
    "Ġcir": 1903,
    "ĠEng": 1904,
    "Ġdel": 1905,
    "ump": 1906,
    "elt": 1907,
    "Ġemot": 1908,
    "Ġsystems": 1909,
    "Ġearly": 1910,
    "Ġpopulation": 1911,
    "ĠIndia": 1912,
    "Ġmarket": 1913,
    "Ġwind": 1914,
    "ĠBr": 1915,
    "ĠGod": 1916,
    "Ġturns": 1917,
    "ĠBut": 1918,
    "Ġrev": 1919,
    "Ġblack": 1920,
    "Ġbehavior": 1921,
    "Ġsens": 1922,
    "ĠThank": 1923,
    "Ġpresent": 1924,
    "Ġleast": 1925,
    "Ġlots": 1926,
    "not": 1927,
    "Ġmic": 1928,
    "Ġduring": 1929,
    "Ġguys": 1930,
    "Ġmot": 1931,
    "Ġinstead": 1932,
    "Ġgrand": 1933,
    "Ġspecies": 1934,
    "Ġculture": 1935,
    "Every": 1936,
    "Ġpred": 1937,
    "Ġshort": 1938,
    "Ġjour": 1939,
    "Ġele": 1940,
    "ift": 1941,
    "ĠEur": 1942,
    "Ġmachine": 1943,
    "Ġz": 1944,
    "Ġfly": 1945,
    "Ġfear": 1946,
    "Ġanimals": 1947,
    "wards": 1948,
    "Ġmiddle": 1949,
    "ither": 1950,
    "fect": 1951,
    "Ġrealized": 1952,
    "vered": 1953,
    "Ġgiven": 1954,
    "Ġpaper": 1955,
    "ased": 1956,
    "Ġeat": 1957,
    "Ġdemoc": 1958,
    "Ġeasy": 1959,
    "sych": 1960,
    "Ġoper": 1961,
    "Ġgreen": 1962,
    "Ġhands": 1963,
    "Ġstre": 1964,
    "ĠYork": 1965,
    "Ġextra": 1966,
    "Ġdig": 1967,
    "Ġrecent": 1968,
    "Ġyourself": 1969,
    "ran": 1970,
    "Ġfre": 1971,
    "Ġfall": 1972,
    "Ġimage": 1973,
    "verage": 1974,
    "Ġprotect": 1975,
    "Ġarg": 1976,
    "jor": 1977,
    "Ġes": 1978,
    "ery": 1979,
    "Ġvar": 1980,
    "ony": 1981,
    "Or": 1982,
    "Ġbehind": 1983,
    "Ġnatural": 1984,
    "Ġcut": 1985,
    "Ġdream": 1986,
    "Ġneeded": 1987,
    "ides": 1988,
    "Ġsaf": 1989,
    "astic": 1990,
    "Ġmole": 1991,
    "ully": 1992,
    "Ġcolle": 1993,
    "Ġsimply": 1994,
    "leep": 1995,
    "Ġant": 1996,
    "ium": 1997,
    "Ġmath": 1998,
    "ove": 1999,
    "Ġneeds": 2000,
    "ĠWh": 2001,
    "Ġfight": 2002,
    "Ġlow": 2003,
    "Ġfather": 2004,
    "Ġexist": 2005,
    "Ġpersonal": 2006,
    "Ġfinally": 2007,
    "Ġeyes": 2008,
    "era": 2009,
    "Ġpract": 2010,
    "Ġseven": 2011,
    "ĠGo": 2012,
    "Ġrelationship": 2013,
    "year": 2014,
    "Ġfelt": 2015,
    "Ġnon": 2016,
    "room": 2017,
    "ĠSh": 2018,
    "Ġhy": 2019,
    "Ġfield": 2020,
    "ode": 2021,
    "ĠAl": 2022,
    "Ġleave": 2023,
    "face": 2024,
    "Ġstay": 2025,
    "Ġcompanies": 2026,
    "Ġred": 2027,
    "Ġcentury": 2028,
    "Ġtem": 2029,
    "Ġ12": 2030,
    "ledge": 2031,
    "Ġlocal": 2032,
    "Ġbro": 2033,
    "Ġmajor": 2034,
    "Ġtrad": 2035,
    "Ġsupport": 2036,
    "oes": 2037,
    "oph": 2038,
    "els": 2039,
    "Ġeconomic": 2040,
    "Ġterr": 2041,
    "inary": 2042,
    "osp": 2043,
    "Ġperform": 2044,
    "Ġserv": 2045,
    "itions": 2046,
    "Ġarea": 2047,
    "Ġaccess": 2048,
    "ney": 2049,
    "Ġmedia": 2050,
    "rew": 2051,
    "Ġchem": 2052,
    "Ġpolitical": 2053,
    "Ġobvious": 2054,
    "Ġturned": 2055,
    "ison": 2056,
    "ource": 2057,
    "ĠEurope": 2058,
    "ially": 2059,
    "Ġcommon": 2060,
    "Ġsun": 2061,
    "Ġple": 2062,
    "Ġcommunic": 2063,
    "Some": 2064,
    "Ġsent": 2065,
    "Ġlim": 2066,
    "rodu": 2067,
    "cious": 2068,
    "Ġsuper": 2069,
    "avor": 2070,
    "Ġbeginning": 2071,
    "vent": 2072,
    "ived": 2073,
    "Ġtaken": 2074,
    "Ġperhaps": 2075,
    "Ġ40": 2076,
    "Ġvalue": 2077,
    "eople": 2078,
    "Ġseeing": 2079,
    "Ġfamil": 2080,
    "Ġfriend": 2081,
    "idence": 2082,
    "Ġcannot": 2083,
    "ological": 2084,
    "Ġphotograph": 2085,
    "Ġbreak": 2086,
    "Ġpsych": 2087,
    "Ġspent": 2088,
    "Ġemb": 2089,
    "Ġrecord": 2090,
    "NA": 2091,
    "Ġtre": 2092,
    "ows": 2093,
    "Ġmoving": 2094,
    "Ġkey": 2095,
    "Ġpattern": 2096,
    "Ġextrem": 2097,
    "cr": 2098,
    "orth": 2099,
    "ument": 2100,
    "Ġviol": 2101,
    "Ġstrong": 2102,
    "ipp": 2103,
    "ook": 2104,
    "Ġlonger": 2105,
    "inal": 2106,
    "Ġmult": 2107,
    "ills": 2108,
    "Ġparts": 2109,
    "Ġbegan": 2110,
    "rought": 2111,
    "No": 2112,
    "Ġperfect": 2113,
    "Ġleaders": 2114,
    "Ġleg": 2115,
    "Ġeight": 2116,
    "Ġ18": 2117,
    "Ġsurv": 2118,
    "fully": 2119,
    "Ġwonderful": 2120,
    "Ġquickly": 2121,
    "gen": 2122,
    "Ġspecial": 2123,
    "ĠOh": 2124,
    "Ġdraw": 2125,
    "ule": 2126,
    "unt": 2127,
    "iving": 2128,
    "Ġreach": 2129,
    "Ġinclud": 2130,
    "Ġgrowth": 2131,
    "Ġcal": 2132,
    "Ġground": 2133,
    "Ġevent": 2134,
    "lt": 2135,
    "Ġsize": 2136,
    "ources": 2137,
    "ĠWhy": 2138,
    "itch": 2139,
    "uth": 2140,
    "Ġexperiment": 2141,
    "Ġabsolut": 2142,
    "Ġparents": 2143,
    "crib": 2144,
    "Ġrequ": 2145,
    "Ġterms": 2146,
    "Ġfilm": 2147,
    "mb": 2148,
    "port": 2149,
    "Ġess": 2150,
    "Ġpick": 2151,
    "Ġwrite": 2152,
    "At": 2153,
    "hood": 2154,
    "ole": 2155,
    "Ġlost": 2156,
    "Ġenc": 2157,
    "Ġsqu": 2158,
    "Ġcam": 2159,
    "ung": 2160,
    "Ġcool": 2161,
    "Ġtot": 2162,
    "itect": 2163,
    "Ġsend": 2164,
    "Ġnear": 2165,
    "Ġrepres": 2166,
    "Ġvers": 2167,
    "Ġwin": 2168,
    "Ġcy": 2169,
    "Ġimages": 2170,
    "Ġimpact": 2171,
    "Ġbox": 2172,
    "Ġmorning": 2173,
    "oy": 2174,
    "Ġbuy": 2175,
    "Ġrobot": 2176,
    "Ġcities": 2177,
    "Ġtravel": 2178,
    "Ġtried": 2179,
    "Ġanal": 2180,
    "ler": 2181,
    "Ġoce": 2182,
    "Ġge": 2183,
    "rom": 2184,
    "oud": 2185,
    "Ġknowledge": 2186,
    "by": 2187,
    "ilar": 2188,
    "ustain": 2189,
    "bor": 2190,
    "rent": 2191,
    "Ġocc": 2192,
    "cially": 2193,
    "Ġpoor": 2194,
    "On": 2195,
    "Ġaverage": 2196,
    "Ġciv": 2197,
    "ised": 2198,
    "Ġdead": 2199,
    "ively": 2200,
    "Ġbene": 2201,
    "ateg": 2202,
    "Ġspread": 2203,
    "Ġinsp": 2204,
    "ribut": 2205,
    "eed": 2206,
    "Ġrecogn": 2207,
    "Ġapproach": 2208,
    "ales": 2209,
    "Ġconv": 2210,
    "Ġfeed": 2211,
    "Ġobs": 2212,
    "Ġattention": 2213,
    "Ġweeks": 2214,
    "sh": 2215,
    "Ġconsum": 2216,
    "Ġsitu": 2217,
    "Ġreality": 2218,
    "Ġfeeling": 2219,
    "zy": 2220,
    "Ġcomb": 2221,
    "Ġmeasure": 2222,
    "Ġcaus": 2223,
    "Ġopportunity": 2224,
    "Ġrisk": 2225,
    "Ġarchitect": 2226,
    "cl": 2227,
    "Ġsitting": 2228,
    "ards": 2229,
    "Ġmeaning": 2230,
    "Ġsum": 2231,
    "Ġsleep": 2232,
    "Ġcamp": 2233,
    "itut": 2234,
    "Ġrele": 2235,
    "Ġchanges": 2236,
    "Ġdirect": 2237,
    "Ġeither": 2238,
    "Ġwouldn": 2239,
    "ression": 2240,
    "Ġap": 2241,
    "enge": 2242,
    "Ġyes": 2243,
    "Ġwhatever": 2244,
    "iction": 2245,
    "Ġauth": 2246,
    "Ġborn": 2247,
    "Ġflo": 2248,
    "Ġdest": 2249,
    "izing": 2250,
    "ton": 2251,
    "Ġopt": 2252,
    "ators": 2253,
    "Ġbrought": 2254,
    "ĠDNA": 2255,
    "ĠEnglish": 2256,
    "Ġfast": 2257,
    "Ġdie": 2258,
    "cks": 2259,
    "Okay": 2260,
    "Ġhosp": 2261,
    "aged": 2262,
    "acy": 2263,
    "Ġgiving": 2264,
    "ggest": 2265,
    "orld": 2266,
    "Ġorig": 2267,
    "Ġsuggest": 2268,
    "ibility": 2269,
    "Ġbased": 2270,
    "Ġeconomy": 2271,
    "Ġrespons": 2272,
    "iny": 2273,
    "apt": 2274,
    "ored": 2275,
    "anger": 2276,
    "Ġinterested": 2277,
    "Ġphysical": 2278,
    "Ġstructure": 2279,
    "ances": 2280,
    "Ġseems": 2281,
    "Ġtools": 2282,
    "Ġvoice": 2283,
    "ĠTh": 2284,
    "erm": 2285,
    "Ġgrowing": 2286,
    "Ġprofess": 2287,
    "com": 2288,
    "Ġstage": 2289,
    "Ġanimal": 2290,
    "dden": 2291,
    "ext": 2292,
    "Ġice": 2293,
    "Ġgone": 2294,
    "Ġability": 2295,
    "Ġsudden": 2296,
    "Ġ25": 2297,
    "Ġfavor": 2298,
    "Ġste": 2299,
    "Ġstat": 2300,
    "xy": 2301,
    "loy": 2302,
    "Ġindust": 2303,
    "Ġdeveloped": 2304,
    "Ġmodern": 2305,
    "Ġbooks": 2306,
    "Ġcirc": 2307,
    "Ġpress": 2308,
    "Ġpriv": 2309,
    "Ġblue": 2310,
    "Ġfac": 2311,
    "racy": 2312,
    "Ġsoft": 2313,
    "ĠAs": 2314,
    "Ġknown": 2315,
    "Ġnumbers": 2316,
    "Ġaffect": 2317,
    "ouch": 2318,
    "Ġfire": 2319,
    "Ġeye": 2320,
    "An": 2321,
    "Ġdark": 2322,
    "Ġrealize": 2323,
    "Ġ/": 2324,
    "ann": 2325,
    "asc": 2326,
    "Ġchallenge": 2327,
    "ev": 2328,
    "ug": 2329,
    "Ġredu": 2330,
    "Ġmain": 2331,
    "Ġwrote": 2332,
    "People": 2333,
    "Ġaw": 2334,
    "Ġhar": 2335,
    "urb": 2336,
    "Ġtext": 2337,
    "ains": 2338,
    "ged": 2339,
    "Ġpull": 2340,
    "Ġfoot": 2341,
    "Ġsmart": 2342,
    "Ġrunning": 2343,
    "Ġissue": 2344,
    "To": 2345,
    "Ġvac": 2346,
    "Ġdescrib": 2347,
    "Ġinvent": 2348,
    "Ġdeveloping": 2349,
    "Ġscientists": 2350,
    "Ġcrit": 2351,
    "lict": 2352,
    "Ġthank": 2353,
    "Ġstarting": 2354,
    "Ġscale": 2355,
    "Ġcreating": 2356,
    "Ġincredible": 2357,
    "Ġbottom": 2358,
    "ites": 2359,
    "Ġsave": 2360,
    "Ġclimate": 2361,
    "Ġunderstanding": 2362,
    "Ġaudience": 2363,
    "of": 2364,
    "Ġsustain": 2365,
    "amples": 2366,
    "Ġpur": 2367,
    "Ġnice": 2368,
    "Ġonline": 2369,
    "Ġhumans": 2370,
    "Ġtradition": 2371,
    "Ġpost": 2372,
    "Ġpath": 2373,
    "chie": 2374,
    "Ġpoll": 2375,
    "Ġroad": 2376,
    "Ġwriting": 2377,
    "ai": 2378,
    "ral": 2379,
    "Ġhor": 2380,
    "Ġaren": 2381,
    "ĠChr": 2382,
    "Ġcolor": 2383,
    "Ġcivil": 2384,
    "oon": 2385,
    "ister": 2386,
    "Ġknows": 2387,
    "Our": 2388,
    "bon": 2389,
    "Ġmillions": 2390,
    "ensive": 2391,
    "pecially": 2392,
    "Ġgirls": 2393,
    "Ġblood": 2394,
    "Ġalone": 2395,
    "Ġplaying": 2396,
    "vert": 2397,
    "Ġneigh": 2398,
    "Ġconvers": 2399,
    "Ġsolution": 2400,
    "ĠIf": 2401,
    "amed": 2402,
    "ĠChinese": 2403,
    "Ġbenef": 2404,
    "Ġhot": 2405,
    "Ġseem": 2406,
    "ĠCan": 2407,
    "Ġanyone": 2408,
    "Ġintern": 2409,
    "Ġtele": 2410,
    "Ġliterally": 2411,
    "gress": 2412,
    "omen": 2413,
    "Ġpatients": 2414,
    "Ġsong": 2415,
    "Ġareas": 2416,
    "Ġtelling": 2417,
    "Ġrelig": 2418,
    "Ġslow": 2419,
    "Ġrul": 2420,
    "Ġtruth": 2421,
    "Ġmov": 2422,
    "Ġguess": 2423,
    "Ġdevelopment": 2424,
    "ik": 2425,
    "icy": 2426,
    "Ġrate": 2427,
    "Ġconcept": 2428,
    "Ġgives": 2429,
    "Ġtype": 2430,
    "Ġhundreds": 2431,
    "Ġinnovation": 2432,
    "lu": 2433,
    "Ġhon": 2434,
    "Ġfem": 2435,
    "Ġasking": 2436,
    "Ġpatient": 2437,
    "Ġbaby": 2438,
    "ĠThere": 2439,
    "Ġwall": 2440,
    "Ġbra": 2441,
    "Ġforward": 2442,
    "Ġsoon": 2443,
    "istan": 2444,
    "Ġpredict": 2445,
    "por": 2446,
    "par": 2447,
    "erence": 2448,
    "Ġworth": 2449,
    "Ġprop": 2450,
    "Ġprom": 2451,
    "Ġexperien": 2452,
    "Ġdeg": 2453,
    "Ġdepe": 2454,
    "Ġvill": 2455,
    "Ġphone": 2456,
    "ĠWorld": 2457,
    "Ġtechnolog": 2458,
    "Ġsolve": 2459,
    "iet": 2460,
    "Ġer": 2461,
    "Ġlif": 2462,
    "let": 2463,
    "Ġwhite": 2464,
    "Ġsuff": 2465,
    "Ġtransform": 2466,
    "ique": 2467,
    "Ġavail": 2468,
    "Ġnormal": 2469,
    "oll": 2470,
    "Ġgeneration": 2471,
    "Ġsounds": 2472,
    "Ġespecially": 2473,
    "Ġtheory": 2474,
    "Ġsil": 2475,
    "Ġcop": 2476,
    "Ġtrust": 2477,
    "Ġimm": 2478,
    "Ġshowed": 2479,
    "Ġdiscovered": 2480,
    "erv": 2481,
    "Ġmar": 2482,
    "entially": 2483,
    "Ġforce": 2484,
    "Ġpeace": 2485,
    "ified": 2486,
    "Ġarr": 2487,
    "Ġrepresent": 2488,
    "osing": 2489,
    "Ġfa": 2490,
    "irth": 2491,
    "ellig": 2492,
    "Ġproduce": 2493,
    "Ġcenter": 2494,
    "Ġpictures": 2495,
    "Ġast": 2496,
    "asing": 2497,
    "Ġevolution": 2498,
    "Ġcurrent": 2499,
    "book": 2500,
    "Ġvol": 2501,
    "Ġchanging": 2502,
    "Ġchalleng": 2503,
    "ences": 2504,
    "usion": 2505,
    "Ġproper": 2506,
    "Ġfeet": 2507,
    "Ġsubject": 2508,
    "Ġfundam": 2509,
    "Ġindustry": 2510,
    "Not": 2511,
    "ĠSouth": 2512,
    "Ġtalked": 2513,
    "Ġsimilar": 2514,
    "Ġmovement": 2515,
    "Is": 2516,
    "go": 2517,
    "ĠZ": 2518,
    "Ġstra": 2519,
    "Ġchoice": 2520,
    "yond": 2521,
    "Ġtouch": 2522,
    "isions": 2523,
    "Ġbed": 2524,
    "ĠAn": 2525,
    "Ġplant": 2526,
    "Ġincredibly": 2527,
    "Ġpotential": 2528,
    "Ġocean": 2529,
    "chan": 2530,
    "ify": 2531,
    "Ġserious": 2532,
    "Ġmaterials": 2533,
    "Ġokay": 2534,
    "Ġcars": 2535,
    "Ġbur": 2536,
    "ley": 2537,
    "Ġcompet": 2538,
    "ĠLe": 2539,
    "iod": 2540,
    "Ġgames": 2541,
    "Ġhaven": 2542,
    "imens": 2543,
    "Ġteachers": 2544,
    "ogle": 2545,
    "Ġsurface": 2546,
    "Ġabsolutely": 2547,
    "iant": 2548,
    "Ġsn": 2549,
    "Ġchance": 2550,
    "Ġachie": 2551,
    "abor": 2552,
    "Ġresources": 2553,
    "Ġinvolved": 2554,
    "Ġissues": 2555,
    "Ġconflict": 2556,
    "ilities": 2557,
    "Ġmedic": 2558,
    "Ġdefin": 2559,
    "Ġball": 2560,
    "Ġult": 2561,
    "Ġtable": 2562,
    "assion": 2563,
    "Ġtrack": 2564,
    "ina": 2565,
    "Ġsell": 2566,
    "ival": 2567,
    "Ġfunction": 2568,
    "Ġdetail": 2569,
    "Ġjourney": 2570,
    "Ġtiny": 2571,
    "Ġmarr": 2572,
    "Ġshape": 2573,
    "Ġperiod": 2574,
    "Ġhappiness": 2575,
    "ĠPh": 2576,
    "Ġamong": 2577,
    "ĠFr": 2578,
    "Ġavailable": 2579,
    "yr": 2580,
    "Ġsat": 2581,
    "Ġbeyond": 2582,
    "Ġschools": 2583,
    "Ġgeneral": 2584,
    "like": 2585,
    "Ġson": 2586,
    "Ġlay": 2587,
    "Ġcarbon": 2588,
    "Ġgroups": 2589,
    "ohn": 2590,
    "Ġmicro": 2591,
    "bit": 2592,
    "pre": 2593,
    "Ġhit": 2594,
    "Ġdanger": 2595,
    "Ġnecess": 2596,
    "Ġtechnologies": 2597,
    "ency": 2598,
    "Ġrece": 2599,
    "Ġstru": 2600,
    "ades": 2601,
    "Ġlikely": 2602,
    "Ġintellig": 2603,
    "head": 2604,
    "Ġattack": 2605,
    "Ġvisual": 2606,
    "put": 2607,
    "Ġbirth": 2608,
    "oring": 2609,
    "Ġsold": 2610,
    "Ġprin": 2611,
    "Ġmessage": 2612,
    "Ġest": 2613,
    "Ġbreat": 2614,
    "Ġfur": 2615,
    "Ġprojects": 2616,
    "Ġdevice": 2617,
    "Ġrecently": 2618,
    "Ġsituation": 2619,
    "Ġfu": 2620,
    "Ġdou": 2621,
    "Ġtend": 2622,
    "Ġflow": 2623,
    "Ġvision": 2624,
    "Ġ60": 2625,
    "Ġdemocracy": 2626,
    "Ġstreet": 2627,
    "Ġrules": 2628,
    "oid": 2629,
    "ishing": 2630,
    "Ġrich": 2631,
    "ĠMy": 2632,
    "Do": 2633,
    "Ġcit": 2634,
    "Ġflu": 2635,
    "Ġaccount": 2636,
    "Ġ80": 2637,
    "By": 2638,
    "light": 2639,
    "Ġwish": 2640,
    "Ġcause": 2641,
    "Ġreact": 2642,
    "Ġbecomes": 2643,
    "Ġmeth": 2644,
    "Ġelectric": 2645,
    "Ġdigital": 2646,
    "Just": 2647,
    "Ġsea": 2648,
    "Ġ11": 2649,
    "Ġlea": 2650,
    "Ġindividuals": 2651,
    "iar": 2652,
    "Ġmap": 2653,
    "Ġfair": 2654,
    "Ġdied": 2655,
    "arily": 2656,
    "odies": 2657,
    "Ġneg": 2658,
    "Ġtells": 2659,
    "Ġoffice": 2660,
    "Ġputting": 2661,
    "Ġwalking": 2662,
    "cuss": 2663,
    "Ġmiles": 2664,
    "Ġrevolution": 2665,
    "ned": 2666,
    "osph": 2667,
    "Ġemerg": 2668,
    "Ġmedical": 2669,
    "str": 2670,
    "Ġboy": 2671,
    "Ġdrive": 2672,
    "Ġmemory": 2673,
    "Ch": 2674,
    "uit": 2675,
    "Ġnine": 2676,
    "aybe": 2677,
    "Ġactiv": 2678,
    "ressed": 2679,
    "Ġbigger": 2680,
    "Ġcross": 2681,
    "Ġcommunities": 2682,
    "ĠGoogle": 2683,
    "uly": 2684,
    "yn": 2685,
    "apan": 2686,
    "Ġdiv": 2687,
    "ĠBe": 2688,
    "Ġevidence": 2689,
    "Ġcreative": 2690,
    "Ġpassion": 2691,
    "fort": 2692,
    "edom": 2693,
    "Ġmechan": 2694,
    "ips": 2695,
    "rage": 2696,
    "Ġparticip": 2697,
    "Ġcitiz": 2698,
    "ges": 2699,
    "ask": 2700,
    "ama": 2701,
    "Ġexcept": 2702,
    "Ġaction": 2703,
    "ously": 2704,
    "Ġarm": 2705,
    "Ġdesigned": 2706,
    "Ġreasons": 2707,
    "Ġcrazy": 2708,
    "ires": 2709,
    "ma": 2710,
    "oke": 2711,
    "Ġce": 2712,
    "eter": 2713,
    "Ġcompassion": 2714,
    "Ġmob": 2715,
    "Ġsearch": 2716,
    "Ġready": 2717,
    "Ġresults": 2718,
    "cient": 2719,
    "Ġstarts": 2720,
    "ĠWest": 2721,
    "akes": 2722,
    "Ġcris": 2723,
    "Ġimprove": 2724,
    "St": 2725,
    "pan": 2726,
    "Ġtowards": 2727,
    "Ġlose": 2728,
    "antly": 2729,
    "une": 2730,
    "Ġeverywhere": 2731,
    "Ġblind": 2732,
    "Ġinstitut": 2733,
    "Ġclean": 2734,
    "Ġtar": 2735,
    "Ġaware": 2736,
    "Ġwaste": 2737,
    "Ġlived": 2738,
    "agn": 2739,
    "Ġbasic": 2740,
    "Ġteacher": 2741,
    "Ġdrug": 2742,
    "more": 2743,
    "Ġrid": 2744,
    "ished": 2745,
    "ĠJapan": 2746,
    "Ġconscious": 2747,
    "Ġfavorite": 2748,
    "Ġsoftware": 2749,
    "IV": 2750,
    "how": 2751,
    "Ġbacter": 2752,
    "oming": 2753,
    "ores": 2754,
    "Ġprim": 2755,
    "Ġphil": 2756,
    "ĠYes": 2757,
    "Ġcomputers": 2758,
    "Ġcertainly": 2759,
    "medi": 2760,
    "With": 2761,
    "Ġmis": 2762,
    "onse": 2763,
    "Ġfaster": 2764,
    "Ġtaught": 2765,
    "Ġunf": 2766,
