#version: 0.2 - Trained by `huggingface/tokenizers`
á »
Ġ t
n g
á º
Ġ c
Ġt h
Ġ ,
Ġ n
Ã ł
Ġ Ä
ĠÄ ĳ
Ġ .
Ġ a
Ġ s
Ġ l
Ġ m
Ġ b
Ġ h
Ġ v
Ġth e
Ġ w
h Ã
Ġ i
r e
Æ °
Ġ o
Ġ k
Ġ p
Ã ³
n d
Ġ g
a t
Ġ d
e r
Ġn h
i á»
Ã ´
Ġ &
Ã ¡
Ġt r
o u
n h
áº ¿
áº ¡
Æ° á»
Ġc h
á» Ļ
o s
o n
Ġt o
i ng
a n
e n
q u
Ġ ng
a p
Ġl Ãł
áº £
áº ¥
Ã´ i
o t
e s
Ġ r
Ġ f
o r
ap os
a l
Ġo f
Ġv Ãł
Ġi n
Ġth á»
Ġa nd
Ã ª
i s
e d
Ã ¬
a r
c h
i t
á»Ļ t
á» ĳ
i n
Ġc hÃ
Ġt Ã´i
á» ¯
Ġ y
Ġm á»Ļt
Ġv á»
ĠÄĳ á»
Ġc á»
º ng
Ġc Ã³
Ġk hÃ
Ġth at
o m
a y
Ãª n
áº Ń
a s
Ġc Ã¡
Ã ¢
l e
iá» ĩ
Ġ I
á»¯ ng
Ŀ i
l l
á» į
Ġy ou
v e
qu ot
Æ ¡
Ġw e
Ġ e
Ľ i
Ġnh á»¯ng
Ġw h
i c
ĠchÃ ºng
Ġcá» §
Ġcá»§ a
Ġp h
o w
áº §
i áº¿
u s
Ġ qu
Ġt a
áº¥ t
Ġk h
Ã £
l y
Ġi s
á» ±
áº¡ n
Ġb e
u t
o ng
i on
´ ng
Ġi t
Ġg i
Ġn Ãł
iá» ģ
e t
ĠkhÃ ´ng
Æ°á» £
á» Ł
Ġn Ã³
T h
Ġt á»
Æ°á» Ŀi
ĠÄĳ Ã³
Ġ x
iá»ģ u
Ġ re
en t
Ġng Æ°á»Ŀi
c t
Ġb áº¡n
áº¡ i
Ġh a
Ġo n
l d
u y
Ġtr ong
Ġthá» ĥ
Ġng h
A nd
Æ°á»£ c
Ġ ?
ĠnÃł y
ĠÄĳ Ã£
áº ¯
i d
Ä ĥ
ĠcÃ¡ c
ĠÄĳ Æ°á»£c
a ng
Ġnh Æ°
Ã¢ y
Ġh á»į
a m
u r
Ġ -
Ġth is
Ã´ ng
Ã¬ nh
Ġr a
i g
Ġch o
Ġvá» Ľi
áº¥ y
Ġs t
Ã Ń
Ġd o
Ġ- -
á» ĩ
i m
e re
V Ãł
Ġs á»±
Ġch á»
c e
áº ½
o p
Ġp hÃ
áº§ n
Ġg iá»
Ġf or
Ġm Ãł
Ġl i
áº£ i
v er
ĠlÃł m
s e
áº ±
k e
Ġc on
Ġ 1
Ġw as
o l
Ġ á»Ł
áº± ng
i r
Ġa n
it h
Ġs a
ĠÄĳá» ĥ
s t
Ġvá» ģ
Ġ C
Ġs áº½
Ġ T
Ġa re
Ġc áº£
t h
Ġ u
al ly
Æ¡ n
iáº¿ t
iá» ĥ
áº ·
Ġw ith
Ġh o
u á»ĳ
áºŃ t
i Ãªn
Ġ :
ĠÄĳ iá»ģu
Ä ©
á» ¥
Ġha ve
Ġth áº¿
Ġl o
a d
Ġa b
áº§ u
o d
Ġp r
Ġg o
Ġthe y
Ġc an
Æ°á» Ľ
Ġs e
á» ĭ
áº¿ n
Ã ¹
e m
Ġtá» «
Ġkh i
Ãł nh
© ng
at ion
ĠkhÃ ¡
ou t
h t
ĠnÃ³ i
Ġs á»ĳ
Ġa s
Ã º
Ġs o
© c
iá»ĩ n
i nh
Ġs h
Ġ M
Ġw or
S o
± c
Ġh e
Ġn Äĥ
t er
Ġ A
ĠÄĳ áº¿n
Ġwh at
áº¿ t
i l
Ġc om
ou ld
Ġl á»
i ll
Ġn e
Ġph áº£i
Ġn hÃ
u l
Ã ²
iá»ĩ c
Ġa t
Ġab out
Ġh á»
Æ°á» Ŀ
an t
Æ°á»Ľ c
Ä Ĳ
Ġr áº±ng
Ġ B
Ġ S
Ġm e
ĠvÃł o
Th e
Ġn ot
Ġg Ã¬
Ġ N
ĠÄĳ ang
Æ°á»Ŀ ng
o re
Ġv iá»ĩc
Ãł n
Ġf r
er s
a g
Ġl áº¡i
áº£ n
áºŃ n
us t
Ġth áº¥y
Ġa ll
Ġngh Ä©
ĠÄĳ á»Ļ
Ġ j
Ġr áº¥t
ĠcÃ¡ ch
Ã ½
Ġh Æ¡n
Ġe x
0 0
Ġ us
Ġnh iá»ģu
Ġm y
a c
ig ht
Ã¹ ng
Ġs om
Ġm á»
Æ° Æ¡
Ãł i
Ġp e
ar t
e ar
a in
Ġ H
Ġthá» ±c
iáº¿ n
T Ã´i
Æ°Æ¡ ng
ĠÄĳ áº§u
áºŃ y
es s
Ġo r
W e
op le
á» ĵ
ĠÄĳ Ã¢y
Ġd e
o k
Ġthe re
Ġhá»į c
u m
ĠkhÃ¡ c
is t
á»į i
áº¡ o
ķ i
á»ĳ i
Ġchá» ī
Ã¢ u
at e
Ġc Ã´ng
áº¿ u
Ġpe ople
N h
es t
Ġtr Ãªn
Ã¡ c
u re
Ġli ke
hÃ ºng
Ġ 2
a nh
a nd
Ġon e
ĠcÃ¡ i
ĠnÃł o
i es
Ġb iáº¿t
a b
Ġv Ã¬
n t
it y
Ġfr om
Ġs á»
i f
Ġch uy
ĠÄĳá» ģ
ĠchÃ Ń
a o
Ãł ng
u ng
e l
iá»ĩ u
o b
ĠphÃ ¡
áº »
ĠnÄĥ m
¢ n
Å ©ng
Æ¡ i
Ġk n
i nd
Ġo ur
ĠÄĳ i
us e
Ġbe c
Ġthá» ©
uá»ĳ n
Ġb ut
Ġd á»¥
Ġth Ãłnh
áº¯ t
á»Ļ c
e ct
i a
in k
Ã¢ n
Ġa l
Ġo ut
o g
i e
Ġin t
er y
Æ° ng
a use
u n
Ġj ust
Ġm a
I t
Ġ P
Ġc Å©ng
Ġnh Ãł
i ve
r ou
Ġt e
C hÃºng
u á»Ļc
á» ģ
Ġs p
Ġkn ow
áº «
Ġb á»ĭ
al l
Ġth ing
Ġthe m
Ã¡ ng
Ġ G
áºŃ p
Ġkh o
Ġqu an
a u
Ġm uá»ĳn
ÃŃ ch
or t
i ch
h er
Ġthe se
á» ı
Ġi f
Ġm Ã¬nh
Ġu p
Ġwh o
Ġth ink
á»Ł i
Ġv ery
Ġnh áº¥t
on e
Ġ L
Ġg et
c i
Æ°á» Ł
ĠchÃŃ nh
Ġt áº¡o
Æ°á»Ł ng
ĠÄĳá»Ļ ng
B ut
Ġgiá» Ľi
Ã¡ i
ĠnhÆ° ng
áº· t
Ġb y
Ġn Ãªn
áº¥ n
Ġwh en
a ct
Ġ D
Ġp l
ou r
Ġt im
Ġa ct
W h
Ġm ore
Ġyou r
Ġv áºŃy
Ġi m
Ġsom e
Ãł y
ĳ ng
Ġgo ing
á»ģ n
in e
Ġk á»
Ã² n
áº ©
Ġse e
Ġy ear
Ġlá» Ľ
áº¯ c
g h
Ãª u
Ġbec ause
Ġh Ã¬nh
Æ° a
Nh Æ°ng
am e
á»ĩ n
Ãº c
Ġha d
Ġs u
Ġh iá»ĩn
i b
Ã ©
iá»ĥ u
Ġgiá» Ŀ
os t
Ġsá»ĳ ng
Ġt iáº¿
ac k
Ġw ould
Ġt áº¡i
Ġn á»¯
Ġwe re
Ġm á»įi
ar d
os e
Ġnh áºŃn
Ġh ow
Ġe ver
Ġn áº¿u
as t
Æ°á»£ ng
Ġthe ir
Ġqu y
Ġth u
i z
á»ĵ i
¬ n
Ã¡ n
Ġc uá»Ļc
Ġt á»ĳ
k ing
Ġc áº§n
h i
Ã¢ m
a re
ĥ n
Ġh ay
Ġt á»±
Ġwh ich
áº· c
Ġ K
o c
id e
Ġw ant
Ġre ally
Ġlo ok
Ġth Ã¬
á»Ļ i
u ally
ÃŃ nh
ĠÄĳá» ĭ
Ġcom p
i v
ĠÄĳá» ĵ
a i
re at
ĠÄ Ĳ
ou s
Ġt áº¥t
Ġ áº¥y
Ġ Ã´ng
Ġw ay
m ent
Ġtá» Ľi
Ġb áº¯t
Ġ E
Ġthe o
Ġb á»Łi
áº« n
Ġl e
u á»
Ġt in
Ã´ n
an s
Ġc Ã²n
Ġlá»Ľ n
iá»ĥ m
h ing
ĠnhÃ ¬n
Ġ R
Ġwor ld
Ġc Ã¹ng
Ġ Ã½
Ġb áº±ng
iá»ĥ n
Ġcáº£ m
Ġt áº¿
Ġdá»¥ ng
Ġsa u
Y ou
Ġcá» ©
Ġl Ãªn
Ġth áºŃt
Ġa nh
Ġb áº£n
a ce
Ġe m
Ġc Ã¢u
v en
Ġb r
Ġa g
Ġgi Ã¡
áº£ ng
Ġsa o
Ġthá» Ŀi
Ġex p
th er
Ġchuy á»ĩn
p p
Ġh ere
Ġtr á»Ł
Ġqu a
ĠnhÃ ¢n
Ġs ay
Ġng Ãły
Ġthe n
iá»ĩ m
Ġtim e
Ġc Æ¡
Ġh as
Th is
Äĥ n
Ġb á»Ļ
ag e
Ġs inh
Ĺ i
ion s
Ġever y
ap p
Ġp er
Ġ 3
u d
áº£ nh
re s
Ġd on
Ġact ually
áº¡ t
á»± c
ĠnÄĥ ng
Ġm u
Ġsá» Ń
Ġm an
Ġtr Æ°á»Ľc
ĠphÃ¡ t
Ġl u
Ġn Æ°á»Ľc
Ġint o
ĠÄĳá» ķi
iá»ĩ t
Ġf e
Ġc ould
Ġm Ã¡
ı i
en ce
Ġto Ãłn
áº£ o
Ġph áº§n
a ch
Ã¬ m
Ġw ill
Ġwor k
Ġn Æ¡i
Ġgi a
Ã¡ nh
Ġth Ã´ng
i ld
Ġnh au
Ġd á»±
Ġyear s
Ġd id
Ġt Ã¬m
Ġmá» Ľi
Ġn ow
Ġth ay
r a
ĠÄĳá»ĭ nh
Ġv áº¥n
Ġ en
it t
Ġo ther
Ġthing s
Ġh á»ĩ
o nd
f f
áº ¹
if f
Ġtr Æ°á»Ŀng
Ġnh iÃªn
Ġtr Ã¬nh
Ġwh ere
Ġt ÃŃnh
iá» ħ
Ġ F
Ġm áº¡
Ġ J
Ġtá»ĳ t
Ġk áº¿t
Ġt Æ°á»Łng
Ã¡ ch
Ġth an
áº¥ u
Ġsom et
ic al
The y
N ow
áº¥ p
Äĥ ng
Ġ Th
Ġma ke
áº£ y
Ġd iff
Ġv áºŃt
e p
Ġh app
Ġc l
Ġh Ãłng
Ã£ y
Ġl Ã½
w o
Ġhá» ıi
Ġne ed
r y
Ġan y
Ġ W
£ p
Ġ áº£nh
ĠmÃ¡ y
Ġu n
Ġg r
Ġbe en
Ġn o
áº¡ c
Ġ ;
s o
ĠT Ã´i
f e
Ġhá» £p
om e
Ġb u
ic e
g e
Ġim p
ir st
Ġm áº·t
r o
áº¯ n
Ġsa id
Ġtiáº¿ p
N Ã³
re e
Ġst art
it e
Ġh Ãłnh
Ġná»¯ a
re d
or y
Ġk inh
Ġa r
ÄĲ Ã¢y
³ ng
al k
Ġgi an
Ġthá» ©c
Ġp art
Ġvá» ĭ
Ġh á»Ļi
Ġth iáº¿t
ow n
Ġtr á»į
Ãł o
Ń a
Ġch iáº¿
or m
ĠC h
p t
Ġt uy
Ġr á»ĵi
Ġx em
Ġl iá»ĩu
Ġ á»
v es
Ġo ver
Ġho Ã¡
ou nd
Ġsomet hing
as s
Ġtrá»į ng
uá» ķi
Ġd i
Ġt wo
Ġr ight
Ġ O
Ġph á»¥
Ġth ÃŃch
ou nt
á»ĩ nh
Ġd is
ĠÄĳá»ĵ ng
e a
Ġc Ã´
rou nd
Ã¡ t
iá»ħ n
Ġb ack
Ġmu ch
Ġ V
Ġgi áº£i
Ġdiff ere
u e
i Ãªu
Ġf irst
Ġsh e
en s
se l
Ġne w
Ġha i
Ġc all
áº¯ ng
nd er
Ġtr áº»
Ġa i
Ġl Æ°á»£ng
Ġpr ob
v ing
Ġth ose
Ġb áº¥t
r ong
ĠvÃł i
p le
ĠÄĳá»ģ u
Ġth Æ°á»Ŀng
Ġc o
á» ©c
ĠÄĳ o
e ll
ol og
e c
Ġal so
Ġt iÃªn
Ġgiá» ¯
at er
á»Ļ ng
ig n
ĠÄĳ á»ĳi
Ġs Ã¡ng
á» ĥn
Ġg ot
Ġa c
Ġqu Ã¡
Ġn ay
Ġlo áº¡i
Ġh iá»ĥu
Ġi d
Ġt Ã¢m
itt le
g ht
á»ĳ c
Ġli fe
ul t
Ġcon t
Ġp o
Ġl áº§n
c ent
ÄĲ Ã³
Ġl ot
Ġa m
Ġk ind
Ġgiá» ĳng
Ġn á»
Ġb á»ĩnh
ve l
Ġcá»© u
Ġl ittle
Ġthá» ĳng
Ġb ao
w ay
b er
á» §
áº£ m
B áº¡n
Ġv iÃªn
Ã² ng
od y
os s
ab le
á»ĭ ch
Ġ 5
Ġbe t
r u
Ġu nder
Ã ºng
Ġh is
Ġngh á»ĩ
iá»ģ n
Ġm ost
ĠÄĳ iá»ĥm
Ġch ang
Ġng o
á»ĩ t
Ġtr á»
00 0
I n
Ġm o
Ãª m
ĠnghÄ© a
Ġg á»įi
Ġnh á»ı
Ġre s
ic k
Ġd ay
at ed
ĠchÃ º
Ġh er
Ġon ly
Ġe ven
Ġ 4
ation s
Wh at
ĠÄĳ Æ°a
Ġb l
an k
Ġt Æ°Æ¡ng
Ġho Ãłn
ic t
i al
Ġx u
Ġ U
Ġd es
Ġqu áº£
Ġngh iá»ĩm
Ġpr o
ĠÄĳ Æ°á»Ŀng
Ġa d
Ġm ay
V Ã¬
Ġt Ã¡c
Ġv áº«n
ad e
Ġman y
u c
Ġta ke
Ġx áº£y
Ġ1 0
Ġdiffere nt
ter n
Äĥ m
Å ©
Ġb o
Ġchiáº¿ c
rou gh
Ġgo od
Ġs y
Ġsh ow
Ġthu áºŃt
Ġg en
ĠT r
e w
Ġb iá»ĩt
Ġng uy
M á»Ļt
o od
áº ³ng
Ġd Ã¹ng
ĠÄĳ áº¡i
p l
Ġre al
Ġtá»« ng
Ġh um
le m
uy á»ģn
Ġb Ãªn
as e
an ce
Ġc á»ĳ
Ġd Ã¢n
Ġho áº·c
á»į n
Ġtr iá»ĥn
iá»ĩ p
Ġchuy á»ĥn
Ġl Ãºc
Ġd iá»ħn
Ã£ o
is h
áº© n
or d
Ġ1 9
V áºŃy
ot her
Ġa round
at h
in t
i p
Ġ2 0
Ġth rough
Ġquy áº¿t
Ġdo es
Ãº p
« ng
Ġngh e
Ġtr á»ĭ
Ġcom m
Ã¡ o
Ġc ao
n ing
ent s
ar k
ĠÄ ĥn
Ġd áº¡
Ġp re
Ġmá» Ĺi
Ġtuy á»ĩt
res s
Ġc áº§u
uá»ĳ c
Ġt alk
uá»ĳ i
Ġkho áº£ng
f orm
Ġk áº¿
Ġte ll
Ġtá» ķ
Th at
Ġl á»±c
Ġch áº¥t
Ġkh u
Ġd own
Ġof f
áº§ m
Ġbe ing
C Ã³
ar y
Ġgi Ãºp
Ġp ut
£ i
Ġlá» Ŀi
áº¯ p
² ng
ĠÄĳ áº¥t
ĠgiÃ¡ o
Ġus e
i an
Ġ Æ¡n
ib le
Ġprob lem
© a
er t
Ã µ
Ġth ou
Ġ Y
Ġ& #
f ul
n e
Ġtr ung
Ġchá» §
áº© m
H á»į
or s
w n
Ġt iáº¿n
x t
Ġb áº£o
C h
ĠphÃ ²ng
Ġhapp en
u b
Ġh áº¿t
Ġs c
Ġs m
le ct
Æ°á» Ľi
Ġin c
et her
j ect
Ġch Æ°a
Æ°á»Ľ ng
Ġxu áº¥t
hÃ ´ng
a k
t e
Ġt Ã¬nh
d ay
Ġm ang
Ġngh iÃªn
We ll
Ġf act
u al
Ġs ame
Ġx e
Ġ VÃł
ĠÄĳ Æ¡n
Ġc ount
Ġli Ãªn
á» ¹
á»ĳ ng
ĠphÃ ¢n
ĠkhÃ ³
Ġr o
ow er
Ġb Ãłi
Ġtr anh
Ġt uá»ķi
ĠÄĳ Ãºng
Ġtr uyá»ģn
ar s
Ġt áºŃp
ĠN h
ĠÄĳ iá»ĩn
Ġn Ã£o
Ġv i
Ġph Æ°Æ¡ng
Ġb Ã¬nh
ÄĲ iá»ģu
Th ere
áºŃ u
ĠÄĳ áº·t
Ġd á»
Ġtr y
Ġcom e
Ġc r
a v
Ġt Æ°á»£ng
Ġt ay
Ġb iáº¿n
Ġt iá»ģn
w e
Ġb ig
st em
ur n
E D
Ġs áº£n
Ġtiáº¿ ng
Ġde c
Ġgiá»¯ a
t ing
Ġy Ãªu
on s
Ġp ers
Ġth ree
á»ĵ n
i le
Ġnh á»
Ġdo ing
Ġf l
Ġth o
ch n
Ġf ind
Ġkh áº£
áº· p
Ġb Ã©
áº¡ nh
Ġng ay
Ġg reat
Ġtr áº£
Ġkho a
ÃŃ t
Ġh Ã£y
Ġs ur
i ver
v ed
© p
Ġth Ãº
Ġb á»ı
f t
N áº¿u
ic ally
c es
Ġl áº¥y
Ġt y
Ġd r
Ġg áº§n
Ġ !
sel f
ic s
Ġho áº¡t
i re
Ġper cent
Ġhum an
f ter
Ġst ud
Ġx Ã£
Ġqu est
Ġwe ll
Ġch ild
Nh á»¯ng
Ġ. .
f ore
Ġbr ain
ĠÄĳ Ã¡ng
Ġa pp
Ġsy stem
Ġch iáº¿n
a il
Ġs Ã¡ch
Ġthá» ĭ
Ġl ear
Ġte chn
Ġth Ã¢n
Ġl et
Ġo wn
r ic
áº¥ m
Ġph áº©m
ig h
at es
ĠphÃ¡ p
Ġi nd
Ġcall ed
ĠÄĳá» Ŀi
Ġcá» ¥
Ġh iá»ĩu
ĠS t
Ġc uá»ĳi
ĠkhÃ Ń
ĠI n
Ġl ong
e nd
it ion
Ġwh y
Ã³ c
Ġs im
Ġ Q
Ġm áº¥t
Ġch Æ¡i
m er
at ing
olog y
Ġbe l
th ing
ci al
ill ion
Ġsá» ©c
Ġká» ĥ
Ġm ade
Ġin v
Ġm inh
i ous
áº« u
Ġbu ild
Ġl a
Ġw om
Ġre m
ĠphÃ º
Ġag ain
į ng
ĠM á»¹
Ġmáº¡ nh
Ġc ol
Ġsh ould
Ã© t
c on
p er
Ġngh iá»ĩp
Ġe nd
Ġimp ort
Ġt Ãłi
Ġngo Ãłi
Ġ ÃŃt
á» ķ
K hi
Ġunder st
o ol
Ġd áº«n
Ġas k
h e
re n
Ġl áºŃp
I f
Ġc reat
Ġhe l
Ġb á»©c
Ġ.. .
ĠÄĳ áº¥y
Ġse c
iz e
Ġexp er
« a
á»¥ c
áºŃ m
r i
Ġm Ã´
Ġc our
Ġin s
Ġká» ³
l es
Ġlo Ãłi
or k
Ġlu Ã´n
ĠT ED
Ġtr ÃŃ
Ġt inh
it ies
H e
Ġx Ã¢y
á» Ń
Ġdá»± ng
ol ut
Ġt iÃªu
Ġchang e
Ġ 6
Ġc á»Ļng
Ġph á»ĳ
Ġv Ã´
Ġto day
Ġpers on
uá»ĳ ng
Ġt Ãªn
uy áº¿t
Ġfe el
Ġchá» ©ng
Ġv Äĥn
Ġtá» Ń
Ġdid n
Ġ Ã¢m
op e
Ġthou ght
Ġs ch
Ġimport ant
Ġa fter
Ġh Æ°á»Ľng
Ġe v
áº§ y
Ġc ar
N g
Ġch á»įn
Ġhá» ĵ
Ġid ea
Ġb Ãł
y s
is e
Ġme an
oc k
Ġnh áº¡c
Ġo b
Ġv iáº¿t
áº¡ m
og r
Ġthá» Ń
Ġb a
Ġs ci
Ġ2 00
Ġá» ©ng
ĠÄĳ Ã¢u
Ġk iáº¿n
Ġch u
a ve
Ġnguy Ãªn
Ġl ast
u ll
Ġgi áº£
Ġex am
Ġquy á»ģn
Ã ¨
Ġqu á»ĳc
Ġchá» ©c
Ġstart ed
Ã´ m
Ġgi áº£n
Ġvá» Ŀi
ĠÄĳ áº·c
ere st
Ã¡ m
a z
Ġh u
Ġtr ans
b ody
t y
áº¡ ch
Ġch áº¿
Ġunderst and
b e
ĠI t
iáº¿ m
Ġ The
Ġs uy
Ġb Ãło
Ġtá» ¥
Ġmáº¡ ng
Ġhel p
Ġch áº¿t
Ġvá» ¥
Ġt Æ°
Ġc áº¥p
Ġw ent
Ġb á»ĳ
g an
áº¡ p
Ġb as
Ġg l
á»ı i
Ġ Ã
Ġtr iá»ĩu
T rong
es e
Ġt Äĥng
Ġit s
Ġre l
Ġw r
Ġin st
al s
Ġl áº½
Ġbel ie
Ġst ory
ou gh
Ġth áº§n
áº¹ p
Ġbe fore
ĠÄĳ áº¡o
ĠÄĳá» ©a
Ġm ight
Ġn á»ģn
³ m
Ġs Ä©
Ġdes ign
Ġng u
Ġ And
ĠmÃł u
Ġpl ay
Ġp ower
k es
Ġpr od
Ġp ol
Ġtr a
Ġne ver
p h
Ġ 9
Ġkh á»ıi
Ġint erest
Ġh im
C Ã¡c
ĠÄĳ Ã¡nh
Ġm áº¹
ul ar
Ġbet ter
Ġin ter
Ġar t
Ġcour se
Ġ 7
Ġf ound
Ġgi ve
Ġtá» ĵ
áº¯ m
Ġ ent
Ġs l
Ġg áº·p
Ġth Ã¡ng
Ġre c
Ġd Æ°á»Ľi
at ch
Ġst ill
Ġt urn
Ġk id
Ġab le
ĠchÃº t
Ġsch ool
Ġcon s
Ġt u
Ġb it
Ġf am
Ġ 8
ist s
i x
Ġx uá»ĳng
Ġha nd
il ity
i ly
l ic
Ġpo int
Ġg áº¯ng
am p
Ġfe w
Ġim ag
Ġlear n
ĠphÃ ©p
Ã¢ ng
Ġcomm un
Ġ Ã¡n
Wh en
i ence
Ġd á»ĭch
at her
Ġqu anh
Ã¡ p
Ġc ame
we en
Ġ %
ot h
Ġkh iáº¿n
ĠnhÃ ³m
vel op
Ġm á»Ł
Ġne xt
ĠN ew
Ġac c
Ġb ay
Ġto g
Ġtog ether
Ġvá» ±c
Ġx Ã¡c
at a
Ġch ia
Ã£ i
Ġd á»¯
er g
Ġd uy
ĠC hÃºng
n ess
Ġan other
Ġc ell
Ġth am
Ġth Ãªm
Ġe ach
Ġnh anh
Ġmá» ©c
Ġtr Ã²
Ġr á»
is s
Ġth uyáº¿t
Ġk e
¢ u
Ã³ ng
Ġcomp le
Ġqu ay
ĠA f
al th
re ad
Ġlo ve
it ed
Ġdáº¡ ng
ĠÄĳ Ãłn
Ġvá» įng
w ard
en se
Ġcá» ±c
Ġquest ion
Ġg Ã¢y
Ġr Ãµ
ct ion
Ġbet ween
Ġngu á»ĵn
iz ed
Ġh igh
Ġde velop
Ġc re
Ġn um
Ġm od
Ġag o
Ġv Ã¹ng
Ġcáº£ nh
ĠA nh
i ed
Ġs ort
ar ch
Ġ3 0
Ġb Ã¡o
v Ãł
ĠÄĳ áº¹p
Ġ You
Ġtá»¥ c
Ġ We
Ġc Ãłng
Ġd Ã¹
Ãº t
á» ī
Ġgi Ã¡c
mer ic
Ġdá» ħ
Ġs Ã¡t
Ġpl ace
Ġs er
Ġv ide
Ġwor d
Ġch áº¯c
Ġm in
i Ãª
Ġm on
Ġus ed
Ġtr ang
ing s
B Ã¢y
in ess
Ġx a
ap h
Ġp at
Ġc Ã¢y
m s
Ġb Ã¢y
Ġv ÃŃ
Ġd ata
ĠÄĳá» §
K hÃ´ng
p e
Ġnhá» Ľ
9 1
9 3
ĠphÃ Ńa
Æ° u
Ġf our
one y
Th ank
Ġchá» ĭ
ure s
Ġh Æ°á»Łng
Ġh Ã´m
Ġph im
way s
Ġb i
Ġb iá»ĥu
ĠÄĳo áº¡n
Ġex t
Ġch áº³ng
Ġgr ow
Ġm ed
ot e
c o
Ġv u
Ġto o
Ġm et
Ġexam ple
Ġm om
Ġat t
Ġpl an
Ġwom en
Ġtr Ã¡i
Ġk iá»ĥm
k s
Ġk Ã¬
ĠC hÃ
iÃª ng
form ation
Ġv Å©
Ġf in
Ķ ng
Ġl ight
Ġth Æ°Æ¡ng
Ġ5 0
Ġng á»
et s
ec ause
Ġo p
ere d
if ic
Ġd Ãłi
Ġw ater
Ġv Ã²ng
á»± a
Ġo ld
Ġch á»¯
al e
Ġre ad
ĠA meric
o ld
Ġd one
ĠQ uá»ĳc
Ġlu áºŃn
ĠÄĳ Ã´i
Ġng á»¯
Ġph áº£n
ce pt
Ġ1 5
Ġtechn ology
in s
Ġli ve
Ġc are
Ġc ent
Ġ1 00
con om
Ġdoes n
a ir
áº¡ y
Ġsm all
ĠÄĳ áº§y
Ġl ess
Ġlá» £i
and s
Ġwant ed
at ive
or n
Ġsec ond
Ġk ia
Ġdá»¥ c
Ġcont r
Ġgi áº£m
ie nd
Ġm us
Ġvide o
áº± m
Ġprod u
a h
al king
on t
Ġlook ing
Ġbelie ve
Ġth áºŃm
Ġal ways
Ġexp l
Ġk iáº¿m
H Ã£y
Ġth uá»ĳc
tern et
o y
Ġbe h
Ġ ed
ab ly
ĠchÃ ¢n
sel ves
T r
Ġm oney
Ġvá» «a
Ġtr Äĥm
Ġt ÃŃch
Ġpart ic
Ġchild ren
Ġth Ã´i
Ġe ff
Ġth Æ°
o ll
Ġgen er
Ġe conom
ĠÄĳ Ã¬nh
Æ°á» ¡
Ġb Æ°á»Ľc
Ġh á»Ļ
Ġwor king
Ġpr oc
Ġcomp ut
Ġgi ao
Ãł u
Ġl á»ĩ
iáº¿ u
Ġb us
ĠTr ung
c c
Ġr un
Th áº¿
Ġl ai
Ġh áº¡n
p r
Ġt er
Ġp oss
ation al
Ġre as
Ġtá» ī
ĠÄĳ Ã´
Ġwho le
Ġc a
Ġd em
Ġte ach
Ġtá»ĵ n
Ġbo ok
n ce
Ġs Ã¢u
Ġf ar
Ġtr áº£i
Ġa way
Ġh y
Ġin formation
Ġpro ject
Ġg uy
Ġr ob
Ġm Ã´i
Ġtrá» Ŀi
iá»ģ m
Ġh ard
Ġto Ã¡n
Ġd iá»ĩn
Ġe ar
Ġph á»§
Ġcount ry
Ġh ome
Ġr á»Ļng
Ġe l
Ġmo ve
Ġtry ing
Ġsa i
Ġn at
B ecause
Ġth anh
hi p
Ġt áº¡p
Ġch i
Ġphá»¥ c
Ġd Ãłnh
uá»ĳ t
Ġn á»ĳi
Ġkid s
Ġl Ã²ng
ĠÄĳo Ã¡n
Ġcre ate
Ġth uá»Ļc
ĠÄĳá»ĭ a
e e
i o
l ed
Ġhe alth
Ġm ind
Ġr iÃªng
ur al
Ġsá» £
Ġl ar
Ġf ood
ir d
ĠÄĳá» ©ng
Ġm áº¯t
Ġre g
Ġres p
n ect
r ies
Ġvá» ĩ
Ġná» ķi
olut ion
is m
Ġm á»¥c
Ġdáº¡ y
Ġfr iend
Ġm illion
hÃ ¡
Ġv áº»
Ġe ng
į c
Ġth Ãºc
ĠÄĳ áº¡t
Ġl Ã£
t en
ĠA r
Ġng hÃ
Ġth ÃŃ
it s
Ġme ans
Ġus ing
at ter
Ġc Äĥn
Ġdo ll
Ġle ad
Ġlu áºŃt
Ġf ive
Ġngh i
in es
Ġká» ¹
Ġs áº»
m an
Ġx ung
c k
Ġm áº«u
Ġt á»ĳi
Ġproc ess
b o
Ġs ing
Ġsu pp
Ġl á»ĭch
ac es
ĠIn ternet
Ġs k
Ġp ict
Ġv is
Ġbec ome
Ġsu b
Ġ Ã¡nh
Ġb Ãłn
ĠN g
Ġop en
áº· ng
or ies
Ġ So
in a
áº¡ ng
ru ct
Ġmay be
ĠÄĳá» įc
Ġlá»Ľ p
Ġf ut
Ġcon f
Ġto ok
Ġsp ace
Ġst r
ĠU n
Ġrob ot
ment s
Ġin f
g g
Ġch Æ°Æ¡ng
Ãł m
Ġtr á»¥
Ġká» ·
k ay
Ġy áº¿u
Ġthink ing
b le
á» ©
Ġp ub
Ġkh áº¯p
Ġevery thing
ver n
Ġsh are
Ġtr Ã´ng
Ġor gan
Ġvu i
s w
Ġt iáº¿t
Ġan im
Ġcomp an
w h
Ġfor m
Ġc ap
Ġe lect
Ġkho áº»
Ġfut ure
r an
u es
Ġb est
Ġng á»ĵi
Ġch áº¡y
i er
Ġg Ã¡i
ĠphÃ Ń
ie w
Ġen erg
ĠphÃº t
ĠA l
Ġsay s
Ġqu ite
a ut
Ġp op
Ġchá» ¥
rou p
Ġf un
ent ion
c er
Ġ X
Ġc áºŃu
Ġtrá» £
Ġp ass
Ġs áº¯c
Ġre p
Ġb uá»ķi
Ġk Ã©
Ġc uá»ĳn
ou se
Ġs uá»ĳt
Æ°á»£ t
Ġso cial
- -
Ġm á»ĳi
Ġb iá»ĥn
Ġch áº¯n
Ġnum ber
Ġs ol
it ing
Ġso ci
Ġl ang
Ġk iá»ĩn
al f
Ġhe ad
á»ĵ ng
Ġ1 2
H ow
Ġle ft
Ġen ough
Ġh áº§u
Ġun iver
Ġ Wh
Ġli ves
im es
e ver
u nd
Ġch ung
Ġan sw
Ã Ķng
Ġm Ã¹
ic es
Ġcom es
ert ain
u ff
á»į c
Ġget ting
Ġtr Ãºc
et y
o h
al le
e as
Ġc le
it al
Ġbe g
Ġenerg y
Ġma king
Ġmu a
Ġng Ã´n
Ġg roup
Ġs Æ°
Ġdo anh
Ġgo vern
Ġc ou
Ġcá» Ńa
Ġk iá»ĥu
Ġp res
a ke
á» ĥ
ĠAf ric
Ġw ar
ĠH e
ĠP hi
en c
Ġwe b
Ġb ody
Ġtim es
ĠY ork
v ir
ĠI s
Ġ áº
ĠkhÃ¡ m
Ġs et
Ġs á»Ł
Ġng áº¡c
ĠcÃ¡ nh
ĠI nd
Ġmon th
Ġv áºŃn
Ġb Ã¡n
Ġhappen ed
Ġtho áº¡i
Ġro om
Ġtu áº§n
Ġm en
Ġx Ã©t
Ġs ense
Ġgl ob
r on
er ing
Ġx Ãºc
Ġmom ent
Ġs ound
Ġl Ã¢u
Ġr Ãłng
Ġre se
Ġsp ec
Ġa ut
Ġb an
G iá»
em ber
Ġph ot
r oss
Ġto p
Ġwith out
Ġma kes
Ġ /
Ġprob ably
Ġcount ries
Ġt alking
Ġj ob
Ġdoll ars
t ty
Ġc áº¥u
Ġh iá»ĥm
ĠchÃ ¡
Ġhá»ĵ i
re en
vir on
Ġnh iá»ĩm
Ġcon nect
ĠP h
Ġinterest ing
Ġp ie
Ġke ep
Ġbus iness
e x
Ġph á»©c
ur ing
ot t
Ġ What
ap s
id d
Ġse em
ĠN Ã³
Æ°á»¡ ng
Ġbe aut
Ġre d
ĠH o
A nh
l and
Ġw ond
n er
Ġth iÃªn
Ġk ÃŃch
Ġmus ic
Ġc ung
Ġv al
Ġto ld
Ġrese arch
Ġd ist
Ġchuy Ãªn
Ġchá»¥ p
Ġb Ã³ng
Ġnh áºŃp
Ġexper ience
Ġreas on
Ä© nh
B á»Łi
u p
Ġd a
Ġn áº±m
Ġh ist
Ġwe e
Ġst re
Ġad d
Ġpre tty
á»ĳ t
á»§ ng
Ġen viron
O ne
ver y
Ġsim ple
Ġyou ng
Ġmin ut
ver s
Ġk áº»
Ġc ur
ĠB áº¡n
Ġed uc
Ġel se
M y
Ġng Ã´i
Ġ4 0
Ġv iá»ĩn
Ġc ult
Ġth Ã¡i
Ġe y
Ġph ys
Ġsa w
Ġo pp
Ġsu ch
Ġac ross
Ġsci ence
b r
Ġ1 8
Ġall ow
i or
at t
á»¯ u
id ed
Ġst and
Ġpol it
o v
áº µ
Ġc áº¡nh
ate ly
uy Ãªn
uy á»ĩn
â Ģ
áº¿ p
Ġpr ot
ĠÄĳá»Ļ c
Ġd et
ogr aph
Ġcell s
e ad
Ġ âĢ
Ġn am
Ġm atter
Ġh á»¯u
Ġng Ãłnh
Ġb Äĥng
Ġh alf
Ġlang u
i ent
Ġh áº¡nh
Th ese
Ġchá» ©
Ġho Ãł
Ġask ed
Ġe as
Ġchá» Ĺ
Ġs ign
Ġst uff
Ġc ase
Ġv o
Ġth áºŃp
áºµ n
d er
Ġb Ã¡c
as h
Ġst op
Ġtr Æ°á»Łng
Ġli ving
Ġway s
Ġg u
Ġkh á»§ng
Ġd ung
Ġv áº½
Ġm or
ĠB r
Ġins ide
l f
Ġs ide
ort un
Ġfam ily
Ġ ÃŃch
ĠÄĳ a
Ġm ark
Ġl ist
Ġde p
Ġsci ent
w ork
Ġh our
Ġh ope
áº© y
Ġany thing
Ġmod el
g er
in ce
Ġchá»ĭ u
ĠG o
Ġbuild ing
D o
Ġchu áº©n
a w
Ġg hi
Ġph áº¡m
Ġhapp ens
Ġbr ing
g s
Ġl ater
Ġth iáº¿u
Ġb ad
al ity
Ġqu Ã½
il t
Ġv ir
im e
c r
Ġl áº¯ng
ĠphÃº c
Ġs áºµn
Ġgo es
Ġcom ing
l ing
Ġa ir
Ġl á»±a
Ġtá» ĩ
Ġhá» ģ
wh ere
i ke
Ġx anh
Ġho áº¡
Ġt áº¥m
Ġl ab
Ġw rong
ul ation
Ng Æ°á»Ŀi
Ġwh ile
á»Ń i
S he
Ġre st
Ġsing le
Ġs áº¯p
Ġch ar
Ġpartic ular
Ġkh Äĥn
Ġc or
Ġn iá»ĩm
Ġnh iÃªu
Ġp ain
á»Ļ n
á»ĳ n
Ġ Ã¡p
P h
Ġb re
Ġsp ea
Ġglob al
Ġt Ã¡i
Ġw atch
Ġtá» ©c
Ġy et
Ġre f
ĠK hÃ´ng
ĠÄĳ au
Ġproblem s
F or
S au
Ġenviron ment
m ost
ac y
Ãº i
ogr am
Ġtr ai
Ã³ n
it er
Ġh Æ¡i
Ġgi r
Ġl áº¡
Ġc am
Ġx á»Ń
Ġch á»ĳng
iv id
Ġl áº¡c
Ġg á»
ap e
Ġf ig
Ġday s
Ġpro f
Ġth áº¥t
ar th
Ġha ving
Ġpr op
Ġ2 5
Ġe qu
ĠÄĳÃ³ ng
Ġde f
Ġbeg in
T áº¥t
Ġs it
Ġhe art
ĠS h
Ġma ch
are nt
u Ã´i
Ġm Ã£
Ġm áº·c
ĠÄĳ Ã¡
Ġm ong
Ġlo c
Ġcomple te
Ġword s
e g
Ġcontr ol
Ġc áº£i
Ġth ous
Ġb illion
Ġmy self
ĠNh Æ°ng
Ġde v
Ġse en
Ġsome one
Ġdá»± a
Ġt est
ĠchÃ ¢u
Ġtr á»±c
ter s
n y
Ġstud y
Ġc ertain
Ġeff ect
N Ãªn
Ġt re
Ġch a
Ġle vel
C áº£m
á» ŀ
Ġpub lic
A s
iz ation
ater ial
Ġm em
Ġwith in
Ġof ten
Ġw alk
ĠÄĳá»Ļ i
Ġlook ed
Ġam az
Ġx in
Ġsay ing
Ġp os
Ġs ix
Ġcá» ķ
Ġhe ar
s ide
Ġpict ure
Ġh áºŃu
Ġg ame
Ġid eas
á» Ľi
Ġm áºŃt
Ġb Ã¡nh
it ive
Ġgir l
Ġc ity
Ġkh á»ķ
Ġcommun ity
Ġs ure
Ġb oth
r ow
Ġto Ãł
Ġtá»ķ ng
Ġwh ether
Ġkh áº¯c
Ġse lf
Ġn á»Ļi
Ġk ill
Ġprodu ct
Ġposs ible
Ġch Äĥm
en e
ant s
Ġm ag
Ġg á»Ńi
Ġx áº¥u
Ġnot hing
Ġt áº§m
Ġd áº§n
Ġcomput er
T áº¡i
Ġv Æ°á»£t
Ġf ore
un ch
Ġ áº©n
Ġp ar
Ġnh u
Ġon ce
l ish
l ess
Ġtá» ·
Ġhá» ©ng
Ġansw er
¨ o
Ġex c
Ġlangu age
o ot
Ġth iá»ĩn
Ġf il
Ġex act
Ġl Æ°u
Ġtr ue
Ġcl ass
an c
Ġu nt
Ġh áº¡t
¤ n
ap er
L et
ĠE arth
Ġind ivid
alle ng
ur y
H ere
Ġm aterial
Ġtr áº¡ng
Ġch iá»ģu
p ect
Ġt ÃŃ
Ġt á»Ļi
ist an
Ġal most
Ġsp end
Ġc ond
Ġag e
Ġn ight
Ġs ang
t s
Ġd áº§u
Ġd anh
Ġwork s
Ġnew s
Ġis s
Ġent ire
read y
ĠlÃ£ nh
ĠAfric a
Ġrem ember
Ġamaz ing
l ine
Ġn iá»ģm
Ġnh iá»ĩt
Ġf ace
ĠÄĳ á»Ļt
Ġch alleng
us h
ĠnghÃ ¨o
Ġbeaut if
Ġn áº¡n
Ġgovern ment
Giá» Ŀ
Ġs w
Ġhe ard
Ġbas ically
idd le
Ġindivid ual
Ġngo áº¡i
re ct
Ġinc red
ust r
Ġdis co
Ġnh iá»ħ
Ġthá» §
Ġ Well
Ġc áºŃn
ag es
ĠH ow
Ġm ar
at ic
ie ld
Ġáº ¤n
Ġc ost
er a
iv es
Ġá» ķ
oc r
Ġdec ided
Ġhist ory
Ġsp e
Th á»±c
Ġchá»¯ a
ĠÄĳ áº©y
Ġal ready
Ġlook s
Ġimag ine
Ġt reat
Ġas s
Ġx o
Ġa ff
re am
Ġp ast
on es
Ġu ng
r op
Ġf ull
Ġsu cc
Ġk ÃŃnh
Ġto ol
N A
ĠÄĳ áº¥u
Ġd áº¥u
Ġná» Ĺi
Ġfriend s
Ġn et
Nh Æ°
im ate
Ġa w
Ġbu ilt
Ġexper im
oll ow
Ġch e
Ġre t
Ġpr ogram
ĠÄĲ Ã³
nd red
os ed
Ġcol lect
Ġhu ndred
t on
at s
Ġf und
á»ĵ m
e ly
ĠÄĳ en
Ġg hÃ
Ġst ories
Ġwond er
ea h
Ġcont in
ĠUn ited
ĠkÃ© o
Ġng á»§
og le
Ġad v
Ġsucc ess
Ġt áº¯c
Ġpie ce
v ious
Ġth Ã¡ch
Ġh Ã¡t
Ġp ay
Ġf ollow
ĠkhÃ¡ ch
Ġcou ple
Ġfig ure
Ġgi áº¥y
Ġwas n
Ġmonth s
Ġbeautif ul
Ġ Ã´
Ġ1 1
ĠÄĲ á»Ļ
Ġres ult
ou th
iáº¿ p
Ġw a
Ġin n
Ġm il
Ġph i
ĠChÃ ¢u
ĠâĢ Ķ
Ġng Æ°á»£c
Ġeduc ation
er n
Ġf ree
Ġlar ge
ion al
Ġbec ame
Ġminut es
Ġtr ain
ent al
Ġor der
b ers
x y
Ġn uÃ´i
as ter
Ġqu áº£n
Ġta king
are d
iv ity
ra z
Ġhu ge
Ġunt il
Ġb áº¡i
b on
Ġso Ã¡t
Ġde ep
s y
Ġ Æ°á»Ľc
in ed
ĠT Ã¢y
V Ã¢ng
Ġl ÃŃ
Ġv iew
is ing
Ġcon st
Ġho áº¡ch
Ġthou gh
Ġcomple x
Ġra d
oc us
is ion
Ġcá» Ń
Ġsoci ety
o ve
Ġ This
Ġevery body
Ġ8 0
Ġuniver se
© t
Ġm áº¯c
Ġlá» Ĺi
Ġt iá»ĩn
Ġná» Ńa
Ġinc re
Ġlearn ed
Ġeng ine
ang e
Ġm Æ¡
et ic
Ġthem selves
Ġl Ä©nh
am es
Ġm ust
om es
Ġqu ick
Ġg á»ĵm
on y
Ġte am
Ġwom an
Ġfr ont
áº© u
m ed
Ġ They
Ġs Ã³c
Ġtá»ĳ c
Ġplan et
Ġnhiá»ħ m
Ġexact ly
Ġkh iá»ĥn
Ġget s
i ans
t o
Ġd Æ°Æ¡ng
ÄĲ á»ĥ
Ġt áº£
Ġc áº¯t
Ġg Ã³
Ãµ i
ĠSt ates
Ġcreat ed
Ġh ouse
Ġch im
A ll
Ġm ic
Ġg iáº¿t
Ġf ocus
Ġkn ew
Ġ6 0
oh n
d en
Ġh áº¡i
Ġcan cer
Ġbeh av
Ġcomplete ly
Ġhappen ing
an e
Ġ Z
Ġth áº³ng
ĠÄĳ Ã´ng
ou d
Ġb Ãły
Ġd Ã¢y
Ġkh á»ĳi
y ing
ĠM á»Ļt
ĠGo ogle
i red
X in
Ġqu en
i k
Ġt Ãłu
Ġst ruct
th ers
ĠÄĳ ÃŃch
Th áºŃt
Ġsome body
ĠNh á»¯ng
re t
Ġqu Ã¢n
Ġkind s
Ġnhá» Ŀ
Ġhour s
C Ã¡i
e v
Ġth áº¥p
Ġn ame
Ġb á»
ĠÄĳá» ©c
Ġchiáº¿ u
Ġquest ions
i qu
Ġl Æ°á»Ľi
Ġb áº§u
ab ility
Ġn iÃªn
Ġs Ãłng
Ġm Ãª
ĠC Ã³
u a
Ġth i
Ġit self
Ġpl aces
Ġla w
Ġngá» Ŀ
c ul
Ġd Ã²ng
Ġis n
Ġx áº¿p
Ġpro v
ĠÄĳ Ãªm
Ġc Æ°
Ġd Ãłng
Ġch áº¥p
Ġshow s
Ġagain st
Ġnat ure
Ġl Ã¡i
ĠÄĳá» ķ
ent ial
S á»±
Ġn on
Ġa v
Ġb ab
Ġg á»ĳc
ic ult
Ġkh ai
ĠphÃ ³ng
Ġhá» Ĺ
el s
Ġour selves
Ġlist en
Ġt áºŃn
Ġc Æ°á»Ŀi
Ġng áº¯n
Ġme et
ĠÄĳá» ¡
áº· n
ib ly
itt ing
c le
Ġr á»ĳi
Ġon es
Ġab s
Ġká» ī
Ġevery one
Ġs ince
Ġg áº¥p
ut e
Ġdiffere nce
Ġph ong
ĠCh ina
og n
ĠÄĲ Ã¢y
Ġm other
Ġl áº¯m
as ure
ĠcÃ¡ o
Ġst ate
Ġspea k
ĠÄĳ em
Ġg ave
uá» ·
Ġopp ortun
Ġn Ã´ng
Ġs ong
Ġo thers
á»¯ a
Ġgi Ã¢y
e ase
Ġsomet imes
Ġc Ã¢n
Ġb áº¡o
Ġcl ose
om et
ĠTh at
Ġob ject
Ġs Ã¢n
Ġp arent
er ia
Ġwork ed
ra w
Ġmark et
Ġthá» ¥
Ġne ur
ist ic
Ġcle ar
Ġtr Ã¡ch
Ġho ld
Wh y
pt ion
ī nh
Ġl ine
Ġr is
Ġexp ect
Ġstud ents
g et
r act
Ġm ess
Ġg áº¯n
ĠE ng
Ġbá»ĳ n
at or
ol ved
Ġse x
Ġv ai
Ġinv est
Ġexpl ain
Ġinn ov
Ġb ÃŃ
Ġf ail
ĠD NA
Ġrel ations
I V
Ġph áº«u
id er
Ġdiff icult
ĠAmeric an
Ġcompan y
ĠC an
ne y
l er
en ces
Ġty p
ĠE ur
Ġa ud
Ġw on
re m
Ġp ot
at ure
ĠÄĳá» £i
ĠG od
ĠCh r
Ġtrá» «
C Ã´
Ġth ird
Ġd ru
Ġr ather
um p
Ġng Ãłn
Ġm ass
ur s
Ġcould n
Ġter r
Ġt Ã´n
áº§ ng
Ġinter act
c l
Ã Ŀ
Ġb ott
Ġh Ãłi
Ġthous ands
h aps
Ġngh á»ĭ
op h
Ġnet work
m a
Ġk Ä©
Ġdis ease
ĠAmeric a
Ġb uy
Ġde al
Ġsur pr
Ã¨ n
Ġ z
Ġth Æ¡
Ġnh áº£y
ar ing
in ation
Ġx uyÃªn
od e
Ġdá» «ng
b y
Ġst ep
if e
Ġchuy áº¿n
Ġco ll
ĠÃ Ĥ
Ġho a
ĠH IV
Ġm iss
Ġi ll
Ġout side
g est
Ġn orm
Ġs iÃªu
Ġhapp y
Ġl and
Ġid ent
Ġam ount
Ġchang ed
Ä ĳ
re w
Ġo il
Ġta kes
ill ions
Ġal ong
uá» Ĺi
Ġo per
Ġk Ã½
us s
Ġde l
el t
Ġar ch
Ġlear ning
Ġt áº£i
ĠInd ia
Ġc ir
Ġl iter
Ġgi ai
ĠB ut
Ġde ath
Ġpower ful
sy ch
as es
Th en
ĠH Ã£y
o ke
ĠmÃł n
i um
Ġl ao
Ġg h
Ġem ot
Ġsystem s
Ġt áº§ng
Ġw ind
Ġear ly
Ġpop ulation
Ġm ot
Ġbl ack
Ġturn s
m ing
n ot
ĠÄĳ áº£m
Ġre v
Ġbehav ior
Ġt Ã¹
Ġs ens
Ġph á»ķ
bo ok
Ġ áº£o
ĠTh ank
Ġgr and
Ġh áº¥p
Ġpres ent
is on
Ġe le
Ġle ast
Ġimp ro
Ġlot s
Ġp red
Ġd uring
Ġguy s
Ġspec ies
s h
Ġf ear
em ent
k en
Ġ1 6
Ġsh ort
Ġapp ro
Ġinst ead
ward s
Ġcult ure
E very
Ġj our
Ġnh áº¯c
Ġf ly
ĠO h
Ġ19 9
Ġmach ine
5 0
er v
Ġlá» ĵ
ag ed
Ġchá»ī nh
Ġá» §
pl es
i ents
ot s
Ġc al
Ġng Äĥn
Ġkh á»Łi
³ n
id ent
Ġanim als
ow s
ĠN o
Ġ es
id es
ith er
ĠJ ohn
uc k
T o
f ect
p ly
á» ³
Ġm iddle
Ġreal ized
Ġrá» «ng
j or
áº ³n
Ġgi ven
Ġeas y
Ġá»ķ n
T uy
Ġp aper
Ġd ig
Ġe at
Ġ1 4
ĠkhÃ¡ i
Ġdem ocr
or th
am a
Ġg Ã³c
Ġf re
Ġf all
le ep
Ġre cent
Ġyour self
iver s
á» «
Ġim age
O r
ver age
ĠN am
Ġprot ect
o ok
Ġth áº£i
Ġm ain
Ġv ar
as ed
ĠC ar
Ġar g
Ġb om
Ġk Ãª
Ġ20 1
Ġt em
Ġh Ãºt
iáº¿ ng
Ġ9 0
Ġc ut
ast ic
ĠAf gh
Ġbeh ind
Ġhá»Ļ p
Ġnat ural
Ġnghi Ãªm
Ġd ream
Ġneed ed
Ġm Ã³n
Ġgi Ãłu
Ġan t
Ġmo le
ull y
Ġhand s
Ġl Ã¡
Ġm ath
Ġsim ply
Ġcol le
Ġchu á»Ļt
ĠÃĤ u
c om
Ġt áº¥n
Ġl uyá»ĩn
en n
ap t
ĠChÃ º
Ġneed s
Ġvi ol
ĠtÃŃ n
Ġc áºŃp
Ġf ight
it ch
Ġkhu Ã´n
Ġf ather
Ġdo ct
Ġex ist
Ġperson al
Ġfin ally
Ġey es
M á»įi
Ġpr act
Ġse ven
Ġrelations hip
ģ m
Ġl ow
ĠF r
y ear
ĠÄĳ Ã¡m
Ġp sych
an n
Ġf elt
l a
Ġf ield
ve red
Ġgi Ãł
ĠAfgh an
f ace
á» ·
Ã³ t
Ġle ave
Ġinc l
Ġl im
Ġng Ã¢n
Ġst at
Ġco i
á» Ĺi
Ġl iá»ĩt
Ġtr ad
Ġtr ao
os p
Ġst ay
Ġtuy áº¿n
Ġcompan ies
c ed
Ġl an
Ġph áºŃn
ĠH á»į
Ġcent ury
ĠÄĳá» ı
ĠC al
Ġloc al
m b
Ġma jor
Ġsupp ort
Ġth áº¯ng
Ġs un
Ġl áº§m
Ġf ac
in ary
Ġ1 3
Ġ7 0
Ġmed ia
Ġeconom ic
led ge
it ions
Ġare a
Ġper form
Ġser v
i pp
Ġch em
Ġr u
our ce
Ġdi rect
Ġacc ess
h o
ĠT V
ro om
Ġpolit ical
Q u
R á»ĵi
Ġh áº³n
Ġp le
Ġmá» ģm
au ght
Ġob vious
Ġturn ed
ĠEur ope
V á»Ľi
Ġh uá»·
Ġd áºŃy
Ġta i
ĠT áº¡i
iv ed
Ġfe et
Ġext ra
i ally
Ġn áº·ng
ĠÄĳ áº£o
Ġcomm on
e ople
ill s
Ġmáº¡ ch
olog ical
Ġcommun ic
Ġbre ak
S ome
Ġs ent
Ġm Ã´n
Ġd u
ĠN áº¿u
ain s
Ġbegin ning
Ġv Ã¢n
in al
Ġta ken
Ġchá» ©a
ĠC on
Ġcan not
Ġper haps
Ġval ue
b or
á» Ŀi
id ence
Ġsee ing
Ġsu per
Ġfam il
Ġke y
ĠHo a
av id
Ġpat tern
enc y
Ġphot ograph
Ġm áº¥y
Ã² i
Ġsp ent
Ġrec ord
ĠchÃ ³ng
Ġst rong
Ġse nd
Ġmo ving
Ġm ult
ĠnÃ³ ng
Ġpr ote
um ent
Ġext rem
L Ãłm
ĠphÃ ¹
Ġquy á»ĥn
Ġlong er
ĠmÃ¹ a
V ÃŃ
ĠÄĳ iá»ĥn
ĠchÃ ³
Ġu á»ĳng
á»ĭ p
Ġor ig
ĠchÃ¡ u
y r
Ġ á»ĳng
Ġth iá»ĩu
Ġm áº½
or ld
Ġle g
ĠmÃ¡ u
Ġpart s
Ġs Ã³ng
Ġh Ã£i
Ġbe gan
Ġ1 7
ĠP r
rou ght
iv ing
Ġper fect
Ch á»ī
Ġlead ers
Ġb uá»Ļc
Ġv ac
ut h
ĠB áº¯c
Ġchá»§ ng
A t
Ġtr Ã¹ng
Ġe ight
e al
Ġc Å©
Ġh áº¡
Ġd Æ°á»¡ng
Ġsur v
f ully
l t
Ġd raw
Ġli nh
Ġwee k
Ġwonder ful
Ġquick ly
Ġth áº£o
ĠÄĳ iÃªn
áº¥ c
ĠkhÃ¡ n
Ġrá» Ŀi
Ġspe cial
Ġ $
ı ng
Ġs Æ¡
our ces
Ġen c
Ġfil m
Ġre ach
ĠH ar
Ġev ent
Ġgrow th
ĠChÃº a
Ġincl ud
v ent
ĠÄĳ e
Ġg round
Ġd Ãµi
et er
av or
Ġs ize
Ġchá» Ŀ
ĠWh y
O kay
Ġt áº£ng
Ġlo áº¡n
Ġco ol
Ġtá»ĵ i
cr ib
Ġexperim ent
Ġl á»Ļ
ĠÄĲ iá»ģu
Ġabs olut
Ġparent s
re nt
Ġre qu
ĠA s
Ġter ms
Ġ ess
Ġb ang
Ġp ick
it ect
Ġwr ite
y l
ĠÄĳ Ã¡p
Ġs qu
Ġl ost
Ġv á»¯ng
al es
le y
Ġimp act
Ġcar bon
as c
ĠD o
Ġbu á»ĵn
ĠgÃ³ p
Ġm áº¯n
Ġto t
ci ous
Ġsá»Ń a
Ġth Æ°á»Łng
ĠL e
C hÃ
H o
g n
Ġc iv
ĠÄĳ Ã¨n
Ġne ar
Ġrep res
Ġv ers
Ġw in
ĠkhÃ ´
Ġan al
ĠTh áº¿
Ġimag es
ĠI ran
ĠG e
Ġbo x
Ġmor ning
Ġtr Ã¡nh
ĠTr Ã¡i
Ġcam era
h ood
Ġt Æ°á»Ŀng
Ġc ities
Ġkho áº£n
ĠK á»³
Ġtra vel
Ġg reen
Ġtr ied
Ġkhá»ķ ng
Ġm áº£nh
Ġo cc
ard s
H iá»ĩn
Ġm iá»ħn
Ġo ce
ĠA m
ĠAfghan istan
Ã¡ u
Ġon line
ĠA n
Ġknow ledge
er m
Ġtr áº¯ng
Ġch Ãłng
ĠÄĳÃ³ i
il ar
ra el
O n
Ġt á»Ļc
Ġl áº¡nh
is ed
ust ain
Ġpo or
Ġá»§ ng
Ġa verage
Ġm Ã¡i
Ġde ad
ci ally
ib ut
Ġo ng
ive ly
Ġvir us
Ġl áº«n
Ġb ene
ate g
Ġ2 1
Ġsp read
Ġ19 8
Ġins p
Ġappro ach
Ġtá»ķ n
Ġrec ogn
A n
Ġc Æ¡n
Ġa p
op s
Ġcon v
ĠT rong
ĠB e
Ġint r
Ġfe ed
Ġob s
Ġatt ention
Ġwee ks
Ġb áº£ng
ĠÄĳá» īnh
ĠM ar
Ġcom b
Ġcons um
Ġsit u
Ġarch itect
o on
Ġs um
it es
á»ı ng
Ġreal ity
Ġfeel ing
Ľ m
Ġtá» Ŀ
ĠB l
Ġme asure
Ġca us
Ġopportun ity
Ġris k
e ed
Ġs itting
it ut
ĠG i
Ġn Ãºi
Ġs leep
Ġd iá»ĩu
ict ion
Ġmean ing
Ġc amp
Ġre le
Ġchang es
N o
Ġt iá»ĥu
Ġtr Ã¬
Ġy es
Ġe ither
Ġph á»ıng
ur b
Ġwould n
ĠW orld
ress ion
ri ed
Ġaut h
ĠEng lish
e xt
Ġd est
Ġwhat ever
Ġtá»ĳ n
ĠÄĲ Ã´ng
r al
Ġb orn
Ġh áº£o
an a
iz ing
Ġb á»ģ
Ġb rought
Ġo pt
at ors
Ġf ast
ĠS p
C Ã¢u
c u
ĠÄĳ Ãło
Ġd ie
Ġqu Ãªn
C on
Ń nh
Ġh osp
Ġr Æ¡i
Ġgi ving
Ġgiá» įng
gg est
Ġ Ã¡o
Ġf oot
Ġgiá» ıi
Ã¹ a
ore d
Ġsu ggest
ib ility
Ġbas ed
Ġeconom y
Ġresp ons
Ġ áº¥n
Ġtr áºŃn
ang er
Ġchá» ĵ
ĠC Ã¡c
ad es
Ġbl ue
Ch o
Ġinterest ed
ĠIs rael
Ġphys ical
Ġstruct ure
Ġm Ã£i
Ġst age
Ġsu d
Ġkhu áº©n
Ġseem s
Ġtool s
u nt
y n
Ġtr á»ĵng
Ġgrow ing
Ġvo ice
Ġprof ess
C Ã²n
o f
s on
Ġanim al
Ġb ar
Ġi ce
Ġg one
Ġch áº¡m
an ces
is ter
Ġqu áº£ng
VÃł o
Ġab ility
pl oy
Ġsud den
Ġf avor
Ġcá» ¡
Ġdis c
Ġind ust
ĠNg Æ°á»Ŀi
y a
Ġc áº§m
Ġh ar
Ġk im
ic o
Ġso ft
Ġdevelop ed
Ġmod ern
Ġbook s
o ad
Ġb áºŃt
Ġp ress
ch ie
Ġpr iv
ĠE m
ĠCh in
Ġprod uc
Ġt i
Ġh on
Ġst ress
um b
Ġknow n
Ġaff ect
ou ch
Ġf ire
Ġnum bers
Ġchar act
ĠÄĳ Æ°Æ¡ng
Ġs il
om en
Ġsm art
w are
Ġv á»ĳn
Ġd ark
Ġreal ize
ĠnghÃ ¬n
Ġuniver s
Ġb á»ģn
Ġte xt
Ġchalleng e
r om
Ġs Ã¡nh
Ġl Æ°Æ¡ng
Ġh Ã´n
Ġo xy
Ġch áº¥m
Ġph áº¥n
Ġqu áº§n
ĠS outh
Ġmá» Ŀi
Ġ2 4
Ġkho Ã¡
Ġwr ote
Ġey e
P eople
t ed
u g
Ġt iá»ģm
Ġk ÃŃ
Ġngh á»ī
Ġdevelop ing
a ul
Ġn áº¯m
Ġp ost
Ġp ull
Ġj o
Ġdes crib
Ġrun ning
Ġweb s
Ġiss ue
ĠvÃł ng
Ġchiáº¿ m
Ġinv ent
Ġscient ists
M á»Ĺi
Ġthan k
Ġcr it
l u
l ict
Ġn ice
Ġh ot
Ġr ich
Ġho áº£ng
Ġhá» ķ
Ġstart ing
Ġsc ale
ĠkhÃŃ ch
Ġcreat ing
Ġincred ible
Ġbott om
Ġt Ã¡ch
Ġh i
Ġd Æ°á»Ŀng
Ġph á»ĳi
Ġsa ve
ace book
Ġcl imate
Ġunderstand ing
Ġaud ience
u ght
Ġh or
Ġh Ãło
Ġvá» £
ĠR ob
Ġngá» «ng
I D
Ġb á»¯a
Ġh iá»ĥn
Ġp ur
Ġ5 00
Ġhum ans
Ġtrad ition
á» «ng
Ġt w
Ġs ustain
Ġp ath
Ġpo ll
Ġro ad
Ġwr iting
p ar
Ġc y
ĠÄĳ iá»ĩu
Ġv Ä©
Ġg e
Ġare n
Ġlá» Ńa
Ġthá»ĭ t
Ġcol or
Ġciv il
u ce
ĠlÃł ng
Ġr Ãºt
it i
Ġvá» ¡
Ġknow s
Ġgh áº¿
O ur
l i
Ġl ay
Ġm illions
ĠÄĳá» «ng
Ġx Æ°Æ¡ng
ĠV Ã¬
ens ive
Ġbl ood
pe cially
Ġgirl s
i et
Ġs n
Ġal one
ĠQ u
Ġplay ing
M ay
p ort
Ġs Ã³t
Ġch uá»Ĺi
ĠI f
ere nce
Ġcon vers
áº· m
Ġne igh
ĠK en
Ġs olution
Ġtr ack
ĠM y
ĠF acebook
Ġná» ķ
Ġbene f
ĠChin ese
c ess
Ġk á»ĭch
Ã³ m
S t
Ġkh á»©
Ġkh áº©u
ĠH á»ĵi
if orn
Ġany one
Ġar r
ĠÄĳ áº±ng
Ġb iÃªn
Ġtr i
Ġch áº£y
áº¹ n
Ġ19 7
Ġliter ally
er o
Ġde g
Ġsá» Ľm
uá» µ
ub e
Ġrel ig
Ġpat ients
Ġkh uy
ĠT hÃ¡
Ġare as
Ġlo áº¡t
and a
Ġte nd
ĠK hi
Ġem ail
Ġbl og
Ġtell ing
Ġsl ow
ĠCal iforn
Ġtr uth
Ġr ul
Ġgi Ã³
Ġmo v
Ġdevelop ment
Ġgu ess
iqu e
Ġbab y
Ġr ate
Ġgi ves
id ge
Ġcon cept
Ġpr om
ĠTh ere
ep t
ak es
Ġtho Ã¡t
Ġhundred s
Ġinnov ation
Ġw all
Ġf em
ch an
st e
ad a
Ġas king
ob ody
Ġte le
Ġpat ient
Ġchá»ĵ ng
e h
Ġt áº¯t
Ġg ames
Ġch áºŃm
al a
Ġfor ward
Ġso on
ĠÃ Ķng
Ġsound s
Ġpred ict
Ġprote in
ĠCaliforn ia
I s
p or
Ġv ill
ar r
Ġph one
Ġwor th
ĠV Ã¢ng
Ġexper i
u el
Ġ er
Ġwh ite
Ġngh á»ģ
olog ies
Ġpol ic
Ġdep end
Ġt Ãłn
Ġs áº¡ch
Ġd Ä©
Ġlo g
Ġsol ve
Ġb Ã¨
ud e
ĠV áºŃy
Ġl áº·p
Ġgi áº¥c
Ġpr og
ĠS ch
ĠD avid
Ġsu ff
ĠÄĲ áº¡i
T a
ĠO K
Ġtrans form
Ġav ail
Ġnorm al
us ion
Ġim m
Ġgener ation
Ġes pecially
o x
Ġc op
Ġthe ory
Ġo kay
Ġtr ust
ir th
Ġpe ace
if ied
Ġsu áº¥t
Ġshow ed
Ġgá» £i
Ġdisco vered
Ġm Å©
Ġtr Æ°ng
ent ially
Ġfor ce
N ot
T á»«
á» Ľ
ĠchÃ ¬
ĠM c
ell ig
Ġrepres ent
Ġa st
os ing
Ġre pl
Ġem p
ond on
Ġcent er
Ġprodu ce
Ġpict ures
A l
p ed
r os
Ġqu á»¹
ĠA d
ĠnhÃ ©
Æ°Æ¡ i
Ã© p
ra q
Ġty pe
Ġev olution
Ġcur rent
Ġvac c
o es
Ġb ur
Ġv ol
Ġk iá»ĩm
ĠM ex
Ġchang ing
ĠÄĳ Äĥng
Ġs on
as ing
Ġsub ject
Ġfund am
Ġindust ry
Ġc u
Ã³ i
Ġtr á»¯
Ġin tern
ĠphÃ ª
ĠA t
Ġlá» Ĺ
ĠL ondon
Ġtalk ed
Ġsim ilar
Ġmove ment
y ond
Ġt Ãºi
Ġl á»ĳi
Ġng áº¡i
is ions
Ġcho ice
if y
Ġwebs ite
Ġt ouch
Ġb ed
Ġtr áº¡i
ĠD e
Ġpl ant
Ġincred ibly
Ġpot ential
Ġoce an
Ġs Ã´ng
Ġha ven
Ġser ious
Ġmaterial s
R áº¥t
Ġt Ã¡n
Ġc ars
Ġa ng
Ġli f
ill i
Ġcomp et
Ng Ãły
N gh
Ġ est
ou ble
im ens
Ġnguy á»ĩn
Ġteach ers
Ġd áº·m
as k
Ġsa nd
iv al
Ġle a
ec k
Ġsur face
ph ere
Ġabsolut ely
ID S
o or
Ġth Æ°á»Ľc
Ġch ance
ĠI raq
ĠkhÃ¡ ng
ab or
ĠCh ar
he ad
i od
Ġa chie
Ġb all
Ġh it
am m
ĠC l
Ġres ources
Ġinv olved
Ġiss ues
raz il
ste in
w it
Ġv iá»ħn
Th á»©
il ities
Ġconf lict
D P
± ng
Ġr ock
ar a
le x
Ġta ble
Ġmed ic
Ġdef in
b it
Ġ 0
le t
Ġha ng
Ġu lt
Ġem b
Ġ3 00
ĠW est
ass ion
e y
Ġn Ã©
ĠÄĳ uá»ķi
Ġb á»¥
Ġcá» Ŀ
Ġse ll
Ġsá» ¹
Ġfun ction
Ġdet ail
Ġjour ney
l ike
Ġthá» Ł
Ġqu ang
Ä© a
Ġsh ape
Ġtin y
Ġper iod
Ġhapp iness
Ġam ong
ĠghÃ ©p
Ġavail able
p re
u ct
Ġc Ãł
Ġs at
Ġbe yond
Ġschool s
Ġgener al
it iz
ĠC áº£m
Ġgroup s
Ġn Ã¢ng
Ġd anger
Ġvá» ı
Ġph iÃªn
Ġre ce
Ġsa fe
Ġne cess
Ġtechn ologies
Ġmet h
Ġth Äĥm
Ġb Æ¡i
Ġb irth
Ġst ru
Ġpr in
Ġlike ly
Ġint ellig
Ġsl ide
Ġatt ack
Ġvis ual
ĠkÃ© m
Ġb reat
Ġnh áº¯n
Ġso ld
ro ll
Ġfl ow
Æ°á»¡ i
Ġproject s
Ġdist r
Ġmess age
o o
Ġc raz
Ġf ur
Ġsá»ĳ t
Ġdev ice
Ġrecent ly
Ġsitu ation
b s
t Ã´i
Ġc Ãº
is hing
et h
ĠB razil
Tr Ãªn
Ġvis ion
Ġstre et
Ġmil es
Ġdemocr acy
Ġrul es
J ust
V áº¥n
Ġl áº·ng
ĠH a
Ġdig ital
i ar
Ġth áº£m
Ġv áº¿t
Ġw ish
Ġr áº»
or ing
á»į t
Ġre act
el es
Ġkho áº£nh
ip s
Ġacc ount
Ġelect ric
B y
Ġc ause
or ge
Ġse a
ĠA IDS
Ġbec omes
Ġl á»įc
Ġnh áºŃt
un e
Ġná» Ĺ
Ġtho áº£
Ġindividual s
N Äĥm
r am
Ġt Ãłng
Ġs Ã¡u
Ġm ap
Ġnh áº¹
Ġf air
od ies
Ġne g
Ġdi ed
ĠO kay
Ġxo ay
l ight
Ġw alking
ant ly
Ġtell s
Ġoff ice
Ġput ting
Ġrev olution
Ġb á»įn
ĠM ich
Ġem erg
Ġmed ical
Tr Æ°á»Ľc
S A
f ort
m ore
Ġs á»¥
ed om
Ġho ang
Ġbo y
Ġdr op
B Ãł
Ġdr ive
Ġcommun ities
Ġmem ory
n ed
u ly
Ġn ine
Ġh Ã¹ng
Ġtr Ã²n
Ġtr á»ĳng
ap an
ar ily
om ing
st r
st er
Ġact iv
ĠK h
Ġcr oss
Ġbig ger
Ġbá» Ŀ
a ur
ĠÄĳ iá»ĩp
Ġm ob
Ġd iv
Ġng áº«u
ĠC ol
ĠS c
ĠP hÃ¡
Ġcreat ive
Ġev idence
Ġpass ion
ĠChr ist
Ġg t
as hing
Ã£ ng
Ġme chan
ag n
i res
Ġc itiz
ĠC am
ĠP ar
ci ent
Ġdesign ed
Ġpartic ip
ĠmÃ¹ i
o id
Ġ Æ°u
ĠÄĳ áº³ng
Ġl t
ĠlÃł nh
Ġthá» «a
Ġex cept
ĠL Ãłm
Ġact ion
ous ly
Ġar m
Ġ19 6
Ġreas ons
Ġcraz y
f ord
ĠS te
Ġcomp assion
ĠY es
ĠNh áºŃt
Ġread y
Ġvo i
ĠBr it
g es
z z
ĠÄĳ áº¿
Ġf ish
Ġe p
Ġse arch
Ġgr ad
Ġ4 00
ĠY eah
Ġresult s
c ol
Ġl ose
Ġdo áº¡
ain ed
Ġstart s
Ġcr is
Ġimpro ve
f er
h ow
p ut
ng th
Ġc ode
Ġl á»¥c
Ġto wards
ĠC Ã´
Ġsh if
ĠE ast
Ġevery where
Ġbl ind
Ġinst itut
Ġcle an
Ġdru g
Ġt ar
ĠÄĳ am
Ġb Ã²
ĠÄĳá» ±ng
Ġph il
Ġli ved
ÄĲ Æ°á»£c
Ġbas ic
Ġteach er
Ġaw are
Ġt Ã´
Ġl ÃŃnh
Ġb act
Ġr Ã¡c
ĠS an
ĠN ow
Ġthu áºŃn
ĠJ apan
Ġcons cious
med i
Ġfavor ite
Ġsoft ware
ĠMex ico
N hÃ
c hÃºng
k y
v iew
Ġl ed
Ġm is
es tern
om s
Ġpr im
Ġthu á»·
Ġcomput ers
Ġcertain ly
W ith
g ed
Ġth Ã¡c
Ġf aster
Ġta ught
Ġst ore
Ãº a
ĠG r
ĠÄĲ áº¥t
Ġbl ock
Ġbig gest
olut ions
£ n
Ġc art
Ġb ird
on se
Ġon to
ur t
Ġcho ose
ĠA D
Ġun f
ĠÄĳo Ãłn
Ġscient ific
L iá»ĩu
á» ©ng
Ġt an
Ġwas te
ol es
Ġdec isions
Ġexam ples
Ġintr od
Ġtr ial
Ġch áº·t
Ġpr int
ĠB á»Łi
ĠS w
ish ed
te nd
G i
Ġth ang
ĠÄĳ áº¡p
Ġl au
ay s
Ġse ver
ĠB ill
ĠN orth
ru ction
Ġsc reen
Ġmind s
Ġmag ic
Ġobvious ly
Ġhosp ital
Ġneigh bor
n al
Ġc áº¥y
Ġm ist
ed ia
Ġqu ality
et t
im b
ÄĲ áº§u
Ġme ant
Ġmo ved
Ġshow ing
ress ed
Ġtrans l
Ġrep ort
Ġmor al
Ġparticular ly
Ġnhu áºŃn
Ġviol ence
Ġextra ord
Ġfur ther
Ġp u
Ġtr ÃŃch
ur ity
iz ations
Ġgr aph
Ġcont ent
oth ers
ĠCan ada
ivers ity
Ġap art
l in
Ġst e
ure d
Ġcont ext
Ġad m
Ġc Ã£i
Ġa f
Ġh uy
Ġd in
Ġr id
Ġhá»į p
ĠW ar
ĠO r
Ġcons ider
ĠAr ab
g round
Ġm ount
Ġgi áº£ng
ĠA ll
ĠS he
ĠR e
Ġexp ert
Ġstud ent
Ġind eed
c ome
Ġth reat
Ġn ational
Ġdo or
Æ°á»Ŀ n
Ġcl oud
Ġfl u
Ġresp onse
Ġchem ical
V iá»ĩc
Ġl Æ°á»£c
Ġm iáº¿ng
Ġnh á»±a
an y
ĠÄĲ á»©c
Ġngo Ã¡i
ĠlÃ£ ng
Ġsol ar
Ġconnect ed
Ġsurpr ising
Ġsever al
n ces
Ġt áºŃt
os h
ol f
Ġpr ison
Ġwor se
ĠG DP
Ġbrain s
Ġreg ion
Ġrad io
Ġtot ally
Ġauth or
Ġl áº¯p
Ġr ap
Ġf ix
Ġy Ãªn
Ġwh e
Ġkh áº¥u
im s
ĠgiÃ¡ m
uc le
Ġdru gs
Ġprog ress
A fter
o int
Ġch áº·n
Ġsoci et
Ġpos itive
Ġfore st
ChÃ Ńnh
c is
Ġth áºŃn
Ġn obody
Ġh ung
Ġg rew
Ġd iá»ĩt
al d
ĠM o
and er
wit ter
Ġc e
Ġth ai
ĠÄĳ Ã²i
Ġe c
Ġra in
ver ty
NÃ³ i
Ġwatch ing
Ġvar i
ĠKen ya
I m
a king
Ġg ra
Ġd am
Ġch Ãło
Ġf ant
ĠchÃ ©p
Ġlá» ħ
Ġmá» «ng
Ġrem ark
Ġáº ¢
ĠChr is
3 0
C an
Ġth ao
Ġm Ã¢y
Ġh uá»ĳng
Ġng ang
Ġst ick
ĠS m
ĠN gh
ok en
ĠE d
Ġad ult
Ġstr ateg
Ġvir t
Ġwa it
r ing
r or
Ġm áº¡i
Ġthe r
Ġp in
Ġd om
ou b
ĠT witter
Ġcáº£ n
ag ing
Ġ2 000
Ġim medi
ro f
Ġass um
Ġcoll abor
Ġmult i
2 0
w in
ĠÄĳ á»ĳng
Ġl ink
Ġm ine
Ġh op
Ġk o
Ġp ush
at ory
Ġf ill
Ġcá» ©ng
Ġsh own
Ġwant s
Ġdec ision
Ġpers pect
Ġcar ry
Ġ15 0
Ġinf ect
Ġjob s
Ġallow ed
H ay
d om
ĠÄĳ Ã¹a
Ġm ental
Ġh Æ°Æ¡ng
Ġo h
Ġtr Ãłn
Ġnot ice
Ġsá» ķ
Ġsá» £i
ĠP al
Ġsp ir
Ġxo Ã¡
Ġinclud ing
Ġdisc uss
Ġcharact er
May be
Ġmeth od
Ġc orn
Ġm Ã¬
Ġd á»ĭ
Ġf asc
ag ine
ie f
Ġany body
Ã¨ o
Ġinf lu
Ġdet ect
Ġtrain ing
Ġobject s
Ġc ong
Ġb ank
Ġb odies
itt en
Ġsy n
Ġapp ear
Ġexpl ore
Ġsk in
Ġtre es
Ġret urn
aught er
Ġt Ã¡
Ġth Ã¹
Ġth áº¥u
Ġs an
Ġv ong
Ġnh áº±m
ic le
Ġcl os
Ġpo verty
Ġcap t
Ġpos ition
Ġcir c
Ġfre edom
Ġsudden ly
Ġvill age
C uá»ĳi
L Ãºc
Ġn ucle
Ġv Ãº
Ġk il
ou ght
in stein
ĠcÃ¡ t
Ġtá» ı
Ġem ploy
ĠF ran
so ci
olog ist
Ġstud ies
Ġbuild ings
Ġcontin ue
Ġ Ã¡m
Ġc áº·p
Ġn an
er ve
Ġj ud
Ġact ivity
Ġlar gest
Ġminut e
Ġnam ed
Ġevent ually
Ġmov ie
ĠAD N
I T
c y
Ġc ases
Ġw ife
Ġtr Ãło
Ġtr uly
ĠcÃ¡ m
ist ics
Ġfar m
Ġsupp osed
Ġcris is
f or
Ġm áºŃp
Ġm á»±c
Ġh iáº¿m
Ġi gn
en er
Ġf ine
it ary
in ct
ic a
ur g
Ġtuy Ãªn
Ġam p
Ġpolit ics
Ġconvers ation
E ven
k n
Ġb á»ĳi
Ġph iáº¿u
od ay
Ġse par
ĠP aul
Ġfe ll
ĠF l
ell ow
Ġproduct s
Ġtem per
Ġtradition al
p ing
Ġth uyá»ģn
Ġs Ãºng
Ġs we
Ġb áº¯n
Ġk ept
an cial
Ġf a
Ġfor ms
Ġlu ck
Ġany more
Ġac cept
Ng ay
Ġkill ed
Ġexc ited
ashing ton
o e
v ision
Ġm Ã³c
Ġnh á»ĭp
nh Æ°ng
ĠkhÃ Ńa
ĠC O
Ġde b
el ess
Ġcomp lic
ff ic
Ġinc ome
Ã¨ m
ĠÃ ģ
Ġart ist
Ġelect r
Ġspec ific
ĠchÃ¡ n
Ġcond itions
Ġsá»¥ p
a el
c ape
n ers
u f
Ġs ource
re st
Ġg as
ul ate
ĠB ang
Ġpl ants
oss ible
Ġend ed
Ġeff ort
Ġspe ed
Ġextrem ely
Ġti Ãªm
c ise
Ľ t
Ġs olutions
Ġp ack
ĠA b
Ġlá» «a
ĠN ig
Ġro le
Ġpoint s
Ġresp ond
Ġsign ific
j oy
Ġh Ãł
Ġh ig
Ġk Ãªu
er man
os phere
áºŃ c
Ġkh ung
Æ°á»£ u
ent ly
Ġho Ãłng
Ġcl in
ĠW ashington
Ġsec ret
Ġrobot s
ĠAfric an
Ġallow s
Ġlab or
Ġprov ide
Ġlisten ing
z e
ĠÄĳ áºŃp
Ġd á»ĳi
Ġng á»įn
ver t
Ġgo al
ĠA i
ĠA ng
Ġal ive
ĠD an
Ġfind ing
ĠX in
Ġexc iting
Ġdoct or
M ost
Ġ Ã³c
Ġl iá»ģn
Ġh Ã¨
Ġtr iáº¿t
se ct
ĠD on
Ġdis app
Ġco ok
Ġcá»¥ c
Ġsort s
Ġsk ills
Ġcolle ge
Ġsociet ies
C Ã¡ch
g ing
h am
Ġkh áº£o
Ġdo c
ĠbÃ© o
Ġgá» Ĺ
Ġcolle ag
ĠPhÃ¡ p
Ġextraord inary
Ġfasc in
Ġhig her
Ġl ate
Ġw ild
use um
Ġread ing
Ġpub lish
Ġthous and
Ġmath em
Ġserv ice
C Ã´ng
F irst
K hÃ¡
Ġc at
Ġc Ã´n
ĠÄĳ ua
om m
Ġwe ight
Ġst ra
Ġan n
Ġlo ved
Ġab ove
em ic
Nh Ãł
uá» ³
Ġser ies
ĠUn iversity
ĠIs l
Ġsuccess ful
al ia
Ġthá» Ŀ
id s
ul f
Ġimp ossible
Ġtho áº£i
eg r
Ġaff ord
Ġpur p
Ġstru gg
Ġprin ci
Ġcitiz ens
C Ã¡m
d r
g o
Ġc Äĥng
Ġm Æ°a
Ġb al
Ġb á»ķ
Ġb unch
Ġb áºŃc
Ġra nd
Ġsm ell
Ġsur g
Ġdet erm
Ġmodel s
Ġfamil ies
a id
c ri
Ġ Ã¡c
Ġth áº§y
Ġs us
Ġl ower
al y
Ġha ck
ĠG iá»
ĠL a
Ġmáº¡ c
Ġany where
Ġcal cul
Ġfundam ental
Ġ quot
Ġl Å©
Ġl ands
Ġh á»ĳi
ou n
Ġng Æ°á»¡ng
ic ed
Ġcon cer
ĠS á»±
The o
Ġus ually
Ġen joy
Ġsl ight
Ġlar ger
Ġmach ines
Ġneur ons
Ġpolic y
u it
Ġt Ã¡o
Ġth r
Ġn áº¥m
Ġr Æ°á»£u
iv en
Ġexp ensive
ĠTh áºŃt
Ġcap ital
enc ed
cul es
O f
Ġs ou
Ġch á»ĳi
Ġch á»ĳt
ÄĲ á»ĳi
ers on
Ġj ump
Ġmá» ı
ĠW estern
Ġeff ic
Ġfamil iar
Ġstra ight
S h
r ay
ĠC ong
Ġbec oming
Ġpl astic
Ġá» Ĵ
Ġfun ny
Ġpie ces
Ġhá»Ĺ n
Ġtyp es
Ġcrit ical
C Å©ng
b all
Ġc ry
Ġl ad
Ġm Ã©t
un k
Ġro ll
Ġhu áº¥n
Ġfam ous
ĠThÃ¡ i
l ier
á» ķi
Ġc ard
om as
am i
Ġra ise
ig r
Ġsa ving
ĠC ity
ĠM IT
Ġmá» ĵ
Ġup on
Ġact ual
Ġsome where
Ġwill ing
ound s
Ġco ld
Ġgen etic
Ġdem on
Ġref lect
Ġsw im
Ġcontin u
Ġdoct ors
Ġperspect ive
Ġrand om
a x
g r
w ord
Ġnh Å©ng
Ġtr áº§m
ar ies
Ġsome how
Ġbo ard
Ġtalk s
Ġsecond s
Ġresp ect
att le
Ġmag n
ĠghÃ ©t
Ġpattern s
Ġrecogn ize
Ġphil os
Ġcomplic ated
P S
b ack
Ġn Ãºt
Ġm ir
Ġv Ã¢ng
th e
ĠM ay
ĠW ik
Ġá» ©c
Ġgreat er
Ġgl ass
Ġwr itten
Ġear th
Ġtreat ment
Ġdel iver
Ġsqu are
n a
Ġ áº¡
Th ay
Ġla unch
Ġfin ancial
ĠAmeric ans
ĠchÃ¡ y
ustr ial
Ġincre ase
urb an
Ġkhuy áº¿n
ĠFran cis
o ff
Ġtr uy
Ġr á»§
Ġcho ices
Ġsh ap
og en
Ġright s
Ġteach ing
L Ãł
N Ãło
T oday
Ġs ite
Ġb iá»ĩn
Ġb áº£y
re ction
Ġp age
Ġtá» ĭ
ĠB áº£n
ĠL et
Ġ200 8
Ġtá»ī nh
Ġshare d
Ġeffect ive
Ġvers ion
Ġspir it
e f
Ġt iss
Ġs am
Ġtr ick
Ġr ise
Ġe t
Ã£ n
ct or
Ġsh ark
um ents
Ġgen es
ak istan
Ġmole cules
Ho áº·c
Ġdemon str
ĠÄĳ áº¯t
Ġr an
Ġy eah
Ġcá» ı
ke y
ĠC Ã´ng
ĠphÃ¡ n
Ġle gs
ĠTh uá»µ
Ġsec urity
Ġold er
Ġsmall er
Ġbeaut y
Ġbact eria
x i
Ġp ort
Ġng Ã³n
Ġe th
am ic
ĠS e
Ġdec ades
Ġhuman ity
Ġhá»ĵ n
Ġstand ing
Ġpain ting
Ġcost s
Ġple ase
Ġopt im
Ġfem ale
M Ãł
Ġth row
Ġh ous
Ġgi áºŃn
Ġx á»©ng
ĠB ar
ĠN e
ep end
olog ists
Ġhealth y
Ġconnect ion
ortun ately
Ġdisco ver
Ġincre asing
Im agine
A i
£ t
Ġth iá»ĥu
Ġm áº¡o
Ġtr ib
Ġthá» į
in ing
ir ing
Ġas soci
Ġus es
Nh iá»ģu
ĠP l
Ġ3 5
Ġ4 5
Ġgen e
Ġpre p
Ġbeing s
ee ch
Ġachie ve
m p
Ġth áº£
it ation
om p
le br
Ġst ar
il ing
ĠÄĲ Æ°á»£c
Ġexp ress
Ġorgan izations
Ġlevel s
Ġbab ies
Ġ Ãł
Ġt Ãºc
Ġs al
Ġh áº¯n
or row
Ġkh iáº¿p
Ġcom fort
ĠP akistan
ĠD r
Ġdes p
Ġorgan ization
Ġcor ru
Ġengine ering
Ġserv ices
Ġess entially
o ch
t ime
ĠÄĳ áº¯n
Ġs Äĥn
Ġg á»įn
it or
Ġfor th
ĠkhÃ¡ t
ĠB en
ĠB ig
ac ity
Ġsp eech
ĠD ar
ther n
Ġcreat ivity
Ġpract ice
ĠmÅ© i
Ġdistr ibut
Ġb Ã´ng
Ġb read
re pre
at ically
ar m
Ġcá» Ĺ
Ġph en
Ġcon c
ĠC Ã¡i
ab les
Ġma i
ĠG PS
Ġcá»¥ t
Ġrem ind
Ġdanger ous
repre ne
D Ã¹
a ign
l ant
Ġc ust
Ġth áº¡ch
Ġm ix
Ġi nh
Ġd inh
Ġd Ãły
ver se
Ġpr os
ag ement
ĠG u
Ġtrá» ©ng
Ġthrough out
Ġfin al
Ġelect ron
V á»ģ
p s
z a
Ġt ia
Ġn ation
Ġf it
Ġx ong
ul ner
Ġal g
ra ft
ĠO b
Ġmob ile
Ġremark able
Ġimmedi ately
Ġsurg ery
Ġrá»§ i
Ġth iá»ĩp
Ġn áº¥u
os es
se qu
ci ence
Ġthu Ãª
ĠJ e
Ġev olved
Ġenvironment al
Ġarchitect ure
Ġelectric ity
Ġfant astic
& #
o le
Ġm ention
Ġb inh
Ġh Æ°á»Ľc
Ġv ict
Ġk áº¹
Ġch áº©n
it ude
ĠphÃ ³
Ġse qu
ist ry
Wh ere
ĠE instein
Ġdi agn
Ġoff ic
Ġbelie f
Ġpol ice
iss ion
Ġbi ology
Ġear lier
Ġstand ard
Ġwalk ed
Ġchalleng es
Ľ n
Ġc á»Ļt
Ġth Ã¡nh
Ġl y
Ġl á»Ļn
Ġm á»Ļ
Ġm Ã²
Ġb á»Ļt
Ġb Ã£i
Ġh uyáº¿t
Ġp an
Ġp en
Ġp ark
am s
Ġst ars
im ately
Ġte en
ĠG erman
ĠÄĲ Ãºng
ĠR ight
Ġco ff
uc ed
Ġenc our
Ġmedic ine
g en
Ġ urban
ĠÄĳ á»ĳc
ĠÄĳ á»ĳt
Ġm al
Ġm atch
Ġd ad
Ġch air
Ġch eck
Ġng Å©
ot y
Ġwh ose
Ġgi Ãłnh
ĠT o
Ġho le
Æ°á»Ľ t
ĠA ustr
ÄĲ Ãºng
Ġor d
ĠmÃ¡ t
Ġco ver
Ġsc an
Ġpop ular
Ġprop ert
Ġhon est
Ġtele vision
e es
į t
Ġt Ã³c
ĠÄĳ Ãłi
Ġtr uyá»ĩn
Ġch ai
ar ian
Ġra ce
Ġchá» «ng
ol a
ĠH y
ĠL iÃªn
Ġthu áº§n
Ġun ique
Ġinter view
cept ion
Ġprodu ction
Ġstr ange
Ġopp os
Ġcond ition
Ġfollow ing
Ġclear ly
Ġintern ational
a f
a ff
y le
Ĺ ng
Ġt ur
Ġb Ã³
Ġb áº¡c
Ġd á»įc
Ġr Äĥng
Ġr Æ°á»¡i
Ġx Æ°a
id ing
ĠM us
ĠL os
res h
ber g
ĠNh Ãł
Ġapp ly
Ġunderst ood
Ġhelp ed
Ġadd ress
Ġ201 0
Ġce lebr
A ny
H ai
Ġtr ade
is es
iá»ĩ ng
ĠT áº¥t
Ġpr ice
Ġsp ect
Ġcare er
Ġwa iting
Ġmass ive
Ġpriv ate
K h
f l
Ġn ut
Ġm iá»ģn
Ġh iáº¿n
Ġv eh
op er
ĠC ent
Ġuse ful
Ġhim self
bo ard
ĠPh il
Ġmil itary
Ġemot ional
Ġperform ance
i est
l oad
v ard
Ġt áº·ng
Ġt ask
Ġn Æ¡
ĠÄĳ Ä©a
Ġg Æ°Æ¡ng
Ġnh áº¥n
Ã¡ y
im in
Ġwor ry
Ã½ t
ĠL an
Ġcá»ĳ t
Ġsur round
ren ch
Ġent reprene
ĠInd ian
Ġaut om
Ġspea king
ĠnÃ© m
ĠNig eria
Ġcoff ee
R I
T hÃ
b u
r is
Ġ áº¥m
re et
Ġr áº¯c
Ġx Ã¢m
Ġfor get
th ough
ĠM an
Ġthere fore
ec ond
Ġpre vent
Ch áº³ng
Ġnhá» ī
Ġhist or
Ġcomplex ity
Ġsex ual
Ġmot iv
Ġintellig ence
Ġphen omen
Ġ When
Ġm ale
Ġi r
Ġi Ph
Ġng Ãłi
Ġsp aces
Ġcreat es
Ġclass room
Ġexperim ents
ĠHa iti
Ġneighbor hood
S omet
s c
Ġl áº»
Ġh us
Ġv Æ°á»Ŀn
Ġtr á»Ļn
Ġf old
is ms
iáº¿ c
Ġex h
Ġwere n
ĠE l
Ġinst ance
Ġ7 5
oll y
Ġval ues
Ġphys ic
ash ion
anc y
Ġmeet ing
Ġident ity
Ġslight ly
D on
Ġa head
Ġl ines
Ġv an
Ġw ood
re es
Ġd ÃŃnh
Ġnh o
ed d
Ġwe alth
ow d
Ġqu Ãª
Th ose
Ġx áº¡
Ġdo g
Ã¹ i
ĠA pp
ĠB er
ich ard
Wh ich
ĠF or
wo od
Ġpart y
ĠkhÃ³ c
Ġdec ide
Ġsim pl
ĠÃ Ŀ
Ġlight s
Ġmic r
c ope
Ġt áº¡m
Ġt uá»³
Ġv ulner
Ġg ay
Ġd ai
Ġd ance
en ing
Ġse lect
Ġwor st
ĠN A
Ġdi rection
az z
Ġhigh ly
Ġcent ral
Ġcou n
Ġphys ics
ĠHar vard
An other
H áº§u
m m
Ġc áº©n
Ġb ase
Ġin sect
Ġst ates
Ġsh op
Ġdr ink
Ġnetwork s
Ġdest ro
Ġet c
K ho
R ight
Ġth áº©m
Ġb áº¯c
Ġh all
re g
Ġd aughter
Ġe ating
ol ve
st ead
Ġsh ot
il es
ĠnhÃ ¡
ag o
ac ed
Ġdis pl
Ġtho áº£ng
Ġtu á»ĩ
Ġsum mer
Ġvacc ine
r ast
Ġm iÃªu
Ġm iá»ĩng
Ġh áº¹n
Ġr Ãło
ĠÄĳá» Ľn
ce ed
ĠC hi
ĠG reen
Ġen orm
Ġtrans port
Ġansw ers
eas es
Ġphot o
Ġcult ural
ĠÄĳÃ¡ y
Ġfocus ed
ĠChar les
Ġnucle ar
Ġpurp ose
B e
m y
Ġc atch
Ġm áº©u
Ġin j
Ġph á»ķi
Ġdiffere nces
ĠWe b
Ġprof ound
Ġspend ing
Ġcamp aign
Ġinvent ed
Ġcust om
d d
y stem
re l
at ives
Ġd ying
Ġng áº§m
us ed
Ġbe at
ĠÄĳÃ³ n
ĠB á»Ļ
ĠB ro
Ġbr ings
Ġdec ade
Ġatt ract
Ġstre ets
Ġlaw s
ĠFr ank
Ġsurv ive
ĠGe orge
Ġtemper ature
C áºŃu
a j
c ing
i os
Ġ Æ¡i
Ġt ree
Ġc á»ĳc
Ġnh áº¡y
Ġr ange
Ġre ve
Ġlá» ıng
Ġhá» ©a
Ġnot iced
app ed
ĠO ne
Ġbo ys
ord er
Ġgreat est
Ġdr iving
Ġvar ious
Ġinsp ired
Ġtar get
Ġbird s
i ation
Ġt Ã²
Ġc and
Ġg Ãł
ur d
Ġcon sequ
ĠN ational
ĠG l
ra id
Ġsy mb
Ġart ists
Ġshare s
Ġpass word
Ġocc ur
Ġhus b
Ġc Æ°á»Ŀng
ĠÄĳ áºŃu
Ġg ent
Ġtr Ã´i
Ġr á»ĵ
Ġcon cl
ĠM r
Ġ2 3
Ġdis eases
Ġad apt
Ġvu Ã´ng
Ġter m
Ġsk y
Ġanal y
Ġgrad u
Ġlau gh
Ġaf raid
B áº±ng
i ot
á» Ŀ
Ġb áº¡ch
Ġh iá»ĩp
Ġh áº¡ng
Ġto wn
á»ĳ m
ur ch
im er
ĠM iddle
Ġact ive
Ġres ist
Ġ19 4
Ġinst r
Ġstop ped
Ġbre ast
Ġprogram s
Ġterr ible
Ġcaus es
Ġdoc ument
H Ã´m
i ers
Ġl oss
Ġl Ã£o
Ġm ut
Ġv ast
or ith
Ġli ber
ore s
ag er
Ph áº§n
Ġcommunic ate
ĠiPh one
w ise
Ġt Ã¢y
Ġw is
Ġk iÃªn
Ġd Ãłn
Ġd imens
Ġtr áº¯c
Ġch áº¥n
an i
Ġf ing
or ry
Ġqu Ã¡i
ĠT alk
th etic
Ġho áº¡i
od es
ĠM in
itt ed
ĠJ ul
Ġfl oor
Ġdr am
Ġapp lic
Ġstre ngth
P M
h ere
u ction
Ġl apt
Ġh áº±ng
Ġng Ã£
Ġr Ã´
Ġf at
Ġthá» £
Ġwe ap
ĠB ecause
Ġfr ame
Ġint egr
Ġun c
ath y
Ġcap acity
Ġscient ist
anc ed
Ġfly ing
Ġru le
Ġdirect ly
Ġcolleag ues
Ġpublish ed
Ġmathem at
Ġalg orith
S áº½
g y
Ġa x
Ġl Ã¢y
Ġp aid
Ġg ala
Ġqu Ã¡n
Ġgi Æ°á»Ŀng
ĠT imes
ĠM ars
áº» o
Ġbu b
ĠTED x
Ġ200 7
Ġrel ative
Ġtre m
Ġsustain able
Ġclos er
Ġt Ã³m
Ġn Æ°á»Ľng
Ġi ng
Ġtr áº¡m
Ġtr ouble
Ġqu Ã©t
Ġgi Ãły
Ġsa d
ĠM Ä©
ĠB a
Ġknow ing
ĠE n
Ġle o
Ġtuy áº¿t
Ġcomm er
Ġcr owd
Ġtra ffic
Ġsupp ly
Ġmiss ing
Ġjour nal
Ġtw ice
Ġexperi ences
O h
g ar
Ġ ut
ĠÄĳ áº£ng
Ġd oub
Ġng á»±a
ly n
em pt
ĠM e
art in
Ġbr oad
ud d
ell ing
Ġmost ly
Ġposs ibly
Ġphot os
Ġz ero
Ġleaders hip
cu le
ĠMich ael
L ike
g ain
o áº¡i
ng u
Ġn Ã©t
ĠI I
ve y
Ġgi ft
Ġfor g
Ġat m
ain ing
Ġ2 2
ĠP ark
Ġcomp on
ĠTh omas
ip edia
Ġind epend
Ġmem bers
Ġfore ign
Ġinstitut ions
Ġt ens
Ġn arr
Ġa id
Ġm áº»
Ġm Ã¨o
Ġd yn
Ġch Äĥng
en ed
Ġr ough
Ã¬ a
ĠphÃ ¬
ĠC á»±c
ĠS au
ess ion
Ġcl ick
Ġdi vers
Ġbel ow
Ġbas is
Ġconf erence
idd en
ĠmÃ£ n
Ġdev ices
Ġemot ion
Ġcommunic ation
ĠÄĳe o
Ġjo in
ĠSm ith
T ube
u h
º c
Ġl Æ°ng
Ġl ack
Ġd en
Ġfor ces
áº« m
ĠG h
Ġcont roll
Ġ9 9
Ġmom ents
Ġaut ism
Ġred uce
Ġbring ing
Ġair pl
Ġopportun ities
Ġproduc ed
Ġphilos oph
ĠFrancis co
ĠOb ama
rast ruct
m en
Ġt Ä©nh
am in
ĠC E
ĠN ob
Ġtiáº¿ c
iz es
ord ing
Ġdoll ar
Ġmole cule
Ġnear ly
ĠPar is
Ġwhe el
uf act
Ġcorru ption
f r
t a
Ġl ung
Ġv áº¯c
Ġp ig
Ġra re
ce ll
Ġfor t
Ġsh aring
ĠL ib
ĠR uss
Ġno vel
Ġplay ed
Ġhear ing
Ġsw itch
Ġmic ro
Ġstruct ures
Ġav oid
Ġbá»¥ ng
ĠÄĳáº¿ m
Ġtiss ue
Ġoppos ite
Ġn inh
Ġh Ã´
ch es
im p
ere k
Ġsh oot
ĠM a
Ġnot e
el a
ĠK ing
Ġag ree
ĠJ er
Ġam b
Ġfeel s
Ġhelp ing
oth es
O K
Y eah
v ant
Ġt Ã¡m
Ġl á»ĩnh
Ġv er
Ġk Ã¨m
Ġd Ã²
Ġd Ã¡n
Ġtr Äĥng
Ġto m
Ġf ashion
in o
Th áºŃm
ir t
Ġj oy
Ġpe ngu
ear s
ĠP er
áº« y
Wh o
Ġsu c
Ġbr and
Ġpo et
Ġapp l
Ġinf rastruct
Ġpass ed
Ġmiss ion
Ġorig inal
ĠRob ert
Ġpu zz
ĠWik ipedia
Ġg un
Ġd Ã£
ed ic
ve re
ic king
Ġre con
ĠT om
Ġman ufact
ric ult
Ġhy p
Ġvis it
Ġadd ition
Ġstudy ing
Ġgrand m
erv ation
Ġvol unt
Ġshif t
Ġhusb and
L ook
T wo
t r
Ġl Äĥn
Ġf aces
ic on
Ġqu Ãł
Ġkh uyÃªn
Ġst em
Ġse ed
ĠM ont
Ġhá» ıng
art ment
Ġor g
Ġdá» ©t
Ġins ight
Ġ200 9
Ġacc ur
att an
ĠgÃ³ i
Ġoxy gen
Ġsignific ant
A r
i j
l im
o Ãłi
t oc
Ġt iá»ĩc
Ġth Ã³i
Ġb ought
Ġv inh
Ġng on
Ġf uel
as on
ĠT or
ĠN or
oc king
Ġcol ors
ĠYou Tube
Ġeas ily
Ġmag az
Ġfore ver
Ġfail ure
Ġemot ions
Ġrelationship s
Ġtot al
Ġdeg rees
Ġrelig ion
Ġconscious ness
ĠNA SA
toc in
P A
o om
Ġ Ã©p
Ġh om
Ġtr áº§n
ar ia
Ġcá» ±
Ġgi áº¥u
Ġlá» ģ
ÄĲ Ã£
ĠL u
In stead
Ġimportant ly
ĠHe y
Ġcor rect
Ġgá» ¡
ĠchÃ¬ m
Ġnecess ary
Ġther ap
cri pt
Ġcommer cial
M any
m e
z en
Ġl Ã´i
Ġh Æ°
Ġg Ã£
Ġtr á»ĳn
os qu
Ġto ile
Ġph iá»ģn
ct ually
ĠL at
ost on
uá» ¹
Ġbr oken
ĠJ ust
Ġany way
Ġsc r
ak er
Ġcr ime
ĠÃ ļ
Ġimag ination
Ġgovern ments
Ġfull y
Ġadv ant
Ġrequ ire
ĠBrit ish
ĠDar win
Ġtrem end
ĠNob el
w ide
Ġc ru
Ġb atter
Ġv ote
ic les
Ġha ir
ig er
ad d
il s
ĠN hÃ
Ġmá» Ŀ
ĠF rench
ri age
Ġcons id
ĠâĢ ĵ
Ġentire ly
Ġarg ument
Ġbenef its
Ġluck y
ĠAng eles
Ġtur ning
Ġatm osphere
C uá»Ļc
F rom
k a
m ber
Ġc ogn
Ġl Ã¢m
Ġm outh
Ġw ide
Ġg Ãµ
as se
Ġhe o
Ġal though
ud ience
Ġcl a
Ġdifferent ly
Ġcá»¥ m
az on
Ġless on
Ġstat istics
Ġenorm ous
Ġwis dom
r ight
z y
Ġt ung
Ġs ick
Ġl áº·n
Ġm useum
Ġb Ã£o
Ġb urn
Ġv ot
Ġd Æ°
Ġto r
am b
Ġan cient
Ġsh ock
Ġme as
anh attan
ĠG ab
ĠR os
Ġbr illi
Ġback ground
Ġoff er
Ġind ustrial
ĠSt reet
ĠlÃ£ m
Ġval u
Ġrest aur
Ġpar ad
pect ed
Ġdeep ly
ĠkÃª nh
Ġmajor ity
á»Ľ p
Ġcorn er
Ġsymb ol
Y es
k ed
m on
v est
Ġc áº¥t
Ġc ore
Ġl unch
Ġi P
os ystem
on om
Ġng á»įt
ap ers
ĠÄĳá» ±c
Ġta x
Ġkh ao
Ġgi Æ¡
Th ink
Ġhe at
ĠA lex
ĠB oston
if ically
Ġkho an
Ġ3 6
Ġgr own
Ġbu Ã´n
ĠCh á»ī
Ġstud io
Ġev ents
Ġeng age
Ġmatter s
Ġwind ow
ĠÃļ c
m ar
Ġb áºŃn
Ġv eg
Ġp et
is ible
Ġha m
ĠM al
ĠM anhattan
ĠS u
ĠH ere
if ying
Ġjust ice
ĠG reat
Ġthu áº¿
Ġun like
Ġco oper
Ġsy m
he imer
ys is
Ġmet aph
Ġdem and
Ġlead ing
ĠNg a
ograph y
Ġequ al
Ġche ap
Ġ199 0
Ġrespons ible
Ġpress ure
Ġdescrib e
Ġsuff ering
NhÃ ¬n
Ġmount ain
Ġrap id
Ġfascin ating
b ased
n Ã³
z heimer
Ġ Æ°
Ġt our
Ġth Äĥng
Ġm á»ĩnh
Ġh á»ĳ
re ci
at r
Ġd ao
Ġtr Æ°a
Ġch ick
ot a
ed y
Ġgi Ã¡n
Ġhe ld
ag ers
ĠJ ames
ite ly
ph one
enc ies
Ġnews p
Ġec osystem
Ġlands cape
e qu
h and
m Ãł
o ver
Ġth áº»
Ġs Ãłn
Ġl Ãµi
Ġb ud
Ġh Ãłm
al t
Ġthá» ķi
ir l
ul ous
ĠS un
ĠD erek
ib r
Ġag ricult
Ġwork ers
ra ham
Ġcont act
ĠSt an
ĠAl zheimer
Giá» ĳng
Ġfight ing
Ġoxy tocin
Ġbreat h
Ġdivers ity
h y
i us
¢ m
Ġn one
Ġm amm
Ġb one
Ġv a
an ia
qu ang
ĠlÃł n
es ome
Ġr out
ar ter
le g
Ġtá» §
Ġx ÃŃ
Ġre ward
ĠM ark
ul ations
Ġ2 7
Ġal tern
ĠL iá»ĩu
ĠL eg
Ġfl ight
pr od
ĠWh ere
Ġinteract ion
Ġextrem e
Ġbenef it
Ġrece ived
ĠcÃº m
ĠSte ve
Ġinfrastruct ure
1 0
Y our
h a
t le
w ater
Ġt ast
Ġt Æ°Æ¡i
Ġs á»¯a
Ġm id
Ġb le
Ġb ul
Ġb Ã¹ng
Ġb áº¿p
Ġg olf
Ġd Ã¡ng
Ġf ab
ic ago
Ġqu ÃŃ
Ġx inh
Ġre pe
Ġpr oud
Ġsp ort
ĠE very
ĠR w
ĠR áºŃp
Ġem br
Ġexp and
ĠU S
Ġchild hood
Ġ200 5
Ġill ustr
Ġdream s
Ġdesp ite
Ġgent lem
Ġt ough
Ġc ateg
Ġs Æ°u
Ġm ort
Ġm osqu
Ġb ag
á»Ļ m
es ign
it able
ic ians
Ġqu Ã¡t
Ġbe es
Æ°á»£ n
Ġse ctor
Ġsh ip
ĠS am
Ġus ers
Ġgot ten
ord ers
Ġshould n
Ġ6 00
Ġreg ular
How ever
Ġresearch ers
Ġvo ices
Ġtre nd
Ġill ness
Ġrespons ibility
Ġbá»¥ i
Ġadult s
m ark
u ge
Ġt Ã¢n
Ġc áº¥m
Ġn or
Ġb ound
Ġp air
Ġd Æ°á»£c
Ġkh á»ī
em en
Ġsh oes
ter m
ÄĲ Ã´i
Ġsp ot
Ġá» ŀ
Ġrem ote
Ġseem ed
Ġeffect s
Ġmarket ing
Ġtyp ical
Ġleg al
ĠAm azon
Ġstrateg y
Ġbal ance
Ġdestro y
A re
L áº§n
Ġt áº¯m
Ġn áº£y
Ġs ung
Ġl iá»ģu
Ġh ost
Ġng áº¯m
Ġr Ã©t
th es
ĠM artin
ĠA re
el lect
Ġcomp ared
ĠÄĲ iá»ĥn
Ġbr other
ĠCh icago
Ġcreat ures
Ġtu Ã½
rop y
Ġcollect ive
ĠEurope an
Ġperfect ly
ĠAs ia
Ġdefin ition
Ġep id
ĠJapan ese
p an
v al
Ġ Æ°a
Ġth Ã¹ng
Ġh áº£i
Ġh ate
Ġp ian
áº¿ ch
Ġch ann
ot ic
Ġr Ã£i
Ġin ternet
Ġwe ar
Ġe gg
Ġha bit
id a
VÃł i
Ġpr ior
ul a
Ġpl at
ep h
Ġcl imb
ĠchÃº a
uc ks
Ġatt empt
anc ing
Ġlog ic
ĠAd am
ĠAustr alia
m it
m á»Ļt
Ġt al
Ġl Æ°á»Ŀng
at o
Ġph áº¡t
Ġqu ant
Ġra ised
ĠT al
Ġhe av
ĠH ig
ĠH aw
Ġde fe
Ã© o
ĠR ichard
Ġmet ers
Ġcontr ibut
ograph ic
Ġeas ier
Ġ25 0
Ġmar ried
Ġcir cu
Ġ197 0
Ġdin ner
Ġlapt op
Ġveg et
r ain
Ġt um
Ġc Æ°á»Ľi
Ġm uá»Ĺi
Ġd ouble
Ġng áºŃp
es ter
as er
Ġgi am
Ġgi ant
ĠnÃł ng
ent y
Ġst uck
ad s
Ġex er
Ġ2 6
Ġint ellect
ĠE ve
Ġbr idge
Ġman aged
Ġun ex
ru pt
Ch áº¯c
Ġthá»ĭ nh
con nect
Ġrel ated
Ġterr or
Ġele ment
Ġdraw ing
Ġvers us
ĠkhÃ´ n
Ġconv in
Ġneg ative
Ġdom in
Ġfarm ers
Ġfa ith
Ġvolunt e
C áº£
o ft
Ġth Ã¡p
Ġs Æ¡n
Ġl Æ°á»Ľt
Ġd Ã£y
Ġng á»ĳc
Ġy ellow
Ġwe ird
Ġcon cent
ĠM á»įi
ĠB an
ĠH á»Ļi
Ġal t
ĠG ates
Ġthink s
Ġthu a
ĠÄĲ á»«ng
ĠTr ans
Ġbi ological
Ġposs ibility
Ġpain t
Ġequ ip
rop ri
Ġfail ed
Ġant ib
ĠSch ool
Ġrepl ace
Ġexpert s
gy pt
Ġtremend ous
Ġcogn itive
S econd
Ġs ister
Ġnh áº«n
Ġtr á»¥c
Ġtr Æ°á»£t
Ġthá» īnh
Ġph a
ur ies
ĠT ur
Ġgo ld
Ġas pect
ĠM on
ĠJ ack
Ġcall s
Ġpre vious
Ġent er
Ġhy dr
ĠWh o
Ġdist ance
Ġcor por
Ġfigure d
Ġcy cle
imens ional
ĠSw ed
ĠPal est
Ġeffic ient
Ġinsect s
Ġadvant age
O ver
e b
y e
Ķ i
Ġt Æ°á»Ľng
Ġc red
Ġth Ã¡m
Ġn á»Ł
Ġb illions
Ġnh áº¯m
Ġr ound
or an
ĠchÃ ¢m
Ġqu Ã£ng
Ġx Ã³m
Ġst im
Ġsa f
ĠC o
Ġu nd
á»¥ t
em y
Ġhe ll
ÄĲ áº¿n
Ġint u
ĠE gypt
Ġevery day
Ġgr ab
Ġdi et
Ġdes ire
Ġgen ome
Ġcomm it
Ġlet ter
Ġinv isible
Ġhelp s
Ġart ific
Ġplan ning
ific ation
Ġdisco very
Ġfre qu
Ġbom b
Ġlim ited
ĠkÃŃ n
Ġquot e
ĠApp le
ĠRw anda
G o
L Ã½
b áº¡n
c les
Ġc ort
Ġth ÃŃnh
Ġn á»ĳt
Ġh idden
Ġw ire
Ġd ue
Ġf ol
in c
Æ°á»Ľ p
Ġsh el
Ġnot ion
all ed
ĠK inh
oc a
ĠE x
ĠCh o
Ġsur ge
Ġstud ied
Ġbá»ĳ t
Ġop in
Ġlead s
Ġlead er
Ġnam es
Ġlangu ages
Ph áº£i
Ġwatch ed
Ġhold ing
Ġinvest ment
Ġmot or
Ġess ential
Ġnecess arily
Ġfair ly
Ġconcent r
Ġequip ment
d imensional
Ġt un
Ġn áº¯ng
Ġh omes
Ġg ar
Ġd Ã¡m
qu e
Ġf resh
Ġkh á»Ľp
Ġst ri
Ġsh ut
ĠA h
ant ic
ĠP ro
Ġem pt
Ġpart ners
ber t
ĠSt ar
Ġent ertain
Ġsub st
ĠEng land
Ġfeed back
Ġdai ly
Ġsuc ceed
Ġt ick
Ġc áºŃy
Ġth iá»ĩt
Ġd áº¯t
Ġr at
Ġr iver
Ġin cent
Ġcá» «
ic ity
ul pt
ĠS ao
ate ll
el ine
app ing
Ġsc ulpt
Ġfact s
Ġcre ation
Ġext ract
Ġopen ed
Ġbusiness es
Ġfollow ed
Ġinvest ig
Ġinflu ence
Ġhous es
Ġplat form
E m
c op
c ular
Ġth Ã¡o
Ġm áº¡n
Ġm ill
Ġm others
re te
Ġto áº£
ap se
it ute
Ġvá» Ł
Ġkh Æ¡i
ent ally
Ġra u
ĠphÃ¡ i
ĠP e
ĠL in
ĠL ook
are n
Ġmo ves
Ġdesign er
Ġplan ets
Ġed ge
Ġprop er
Ġneur os
ĠCar ol
Ġcu á»Ļn
Ġlea ving
Ġult imately
Ġcirc um
kn own
Ġstrugg le
H is
e ared
h old
u ing
Ġc Æ°á»¡ng
Ġl Ã´ng
Ġl osing
Ġb Æ¡
Ġb ong
Ġg áº¥u
Ġtr Ãł
in ally
ĠB ab
Ġme at
ess ed
ob al
ib ilities
ĠR es
ĠJ o
Ġapp reci
Ġinv ited
Ġacc ident
Ġbeg ins
Ġkeep ing
Ġdep ression
rop h
Ġsurpr ise
Ġarg ue
Ġhor r
Ġ196 0
Ġdam age
Ġcomfort able
A ctually
D Ä©
M áº¹
Ġn á»į
ĠÄĳ uÃ´i
Ġs atell
Ġm ouse
Ġh áº§m
or g
al i
Ġthá» ĳ
Ġwe aring
ow ing
ĠM ad
ĠnhÃ £n
ÄĲ á»«ng
Ġfr ag
Ġcomp are
Ġtuy á»ĥn
Ġpre cise
Ġ9 5
Ġhigh est
Ġfin ished
pr int
Ġaw esome
Ġconst antly
Ġrad ical
ony m
Ġsurv ival
Ġelectr ical
KhÃ¡ n
Ġincreasing ly
ĠCE O
Ġmagaz ine
M áº·c
T ED
g in
Ġt it
Ġm á»ĩt
Ġi ron
Ġp ock
Ġch Æ°á»Ľc
in ist
Ġli ked
ĠT á»ķ
th al
ĠM or
ĠB Ã¢y
ĠO x
ĠIn st
end ed
Ġcap able
ĠBr own
Ġbá» Ľt
Ġunivers ity
Ġexperi enced
Somet imes
Ġmetaph or
A gain
G áº§n
