{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"á»":261,"áº":262,"Ġt":263,"ng":264,"Ġc":265,"Ãł":266,"ĠÄ":267,"ĠÄĳ":268,"Ġn":269,"há»":270,"hÃ":271,"Ġv":272,"Ġl":273,"Æ°":274,"Ġm":275,"Ġ,":276,"Ġb":277,"Ã³":278,"Ġ.":279,"Ġk":280,"iá»":281,"háº":282,"Ã´":283,"Ã¡":284,"nh":285,"Ġs":286,"Ġtr":287,"Æ°á»":288,"áº¡":289,"á»Ļ":290,"Ġng":291,"Ġg":292,"ĠlÃł":293,"áº¿":294,"Ã´i":295,"ĠvÃł":296,"Ġh":297,"Ġthá»":298,"áº£":299,"Ãª":300,"Ġr":301,"hÃº":302,"á»Ļt":303,"Ġp":304,"Ġd":305,"ĠÄĳá»":306,"Ġnh":307,"ĠtÃ´i":308,"qu":309,"Ġcá»":310,"Ġvá»":311,"Ġmá»Ļt":312,"áº¥":313,"ĠcÃ³":314,"ĠkhÃ":315,"Ġch":316,"hÃºng":317,"Ãªn":318,"ĠcÃ¡":319,"Ġth":320,"Ã¬":321,"¯ng":322,"Ġnhá»":323,"á»ĳ":324,"iá»ĩ":325,"Ã¢":326,"Ġhá»":327,"Ŀi":328,"Æ¡":329,"Ľi":330,"Ġnhá»¯ng":331,"Ġtháº":332,"Ġcá»§":333,"ĠchÃºng":334,"Ġcá»§a":335,"´ng":336,"iáº¿":337,"Ġtá»":338,"áº¡n":339,"Ġta":340,"Ã£":341,"ĠcÃ¡c":342,"ĠnÃł":343,"Ġqu":344,"iá»ģ":345,"ĠkhÃ´ng":346,"Æ°á»£":347,"ĠnÃ³":348,"á»Ł":349,"áº§":350,"ong":351,"áºŃ":352,"Æ°á»Ŀi":353,"á»±":354,"Ġgi":355,"ĠÄĳÃ³":356,"Ġx":357,"iá»ģu":358,"ĠngÆ°á»Ŀi":359,"Ġbáº¡n":360,"Ġkh":361,"áº¥t":362,"áº¡i":363,"Ġtrong":364,"Ġthá»ĥ":365,"Æ°á»£c":366,"uy":367,"ĠnÃły":368,"ĠÄĳÃ£":369,"Ġchá»":370,"Äĥ":371,"ĠÄĳÆ°á»£c":372,"ĠthÃ":373,"Ã¢y":374,"ĠnhÆ°":375,"Ġhá»į":376,"ot":377,"Ġ&":378,"Ġpháº":379,"Ġvá»Ľi":380,"Ġngh":381,"quot":382,"Ġcho":383,"an":384,"VÃł":385,"ay":386,"Ġra":387,"Ġsáº":388,"Ġsá»±":389,"Ġgiá»":390,"ĠmÃł":391,"ĠlÃłm":392,"ch":393,"Ã´ng":394,"áº±":395,"Ġnháº":396,"ang":397,"ĠphÃ":398,"Ġá»Ł":399,"iÃªn":400,"á»į":401,"áº±ng":402,"ĠÄĳá»ĥ":403,"Ġcáº£":404,"Ġvá»ģ":405,"ÃŃ":406,"Ã¬nh":407,"Ġsáº½":408,"Ġbá»":409,"uá»ĳ":410,"iá»ĥ":411,"Æ¡n":412,"iáº¿t":413,"£i":414,"ĠÄĳiá»ģu":415,"Ä©":416,"áº·":417,"Ġtháº¿":418,"ĠT":419,"Ġlá»":420,"Ġho":421,"on":422,"Æ°á»Ľ":423,"áº¿n":424,"áº§u":425,"Ġtá»«":426,"áº¯":427,"Ãłnh":428,"Ġkhi":429,"©ng":430,"uyá»":431,"anh":432,"ĠkhÃ¡":433,"Ã¹":434,"Ġsá»ĳ":435,"inh":436,"±c":437,"ĠnÃ³i":438,"áº§n":439,"ao":440,"Ġdá»":441,"ai":442,"Ġcháº":443,"©c":444,"iá»ĩn":445,"ĠchÃ":446,"Ãº":447,"ĠnÄĥ":448,"ĠÄĳáº¿n":449,"Ġtháº¥":450,"Ġ1":451,"ĠhÃ":452,"Ġ?":453,"Ġpháº£i":454,"ĠnhÃ":455,"iá»ĩc":456,"Æ°á»Ŀ":457,"Æ°á»Ľc":458,"ÄĲ":459,"Ã²":460,"Ġráº±ng":461,"ĠvÃło":462,"ĠgÃ¬":463,"Æ°á»Ŀng":464,"ĠÄĳang":465,"Ãłn":466,"Ġmá»":467,"Ġviá»ĩc":468,"au":469,"Ġláº¡i":470,"ĠváºŃ":471,"Ġtháº¥y":472,"ĠnghÄ©":473,"ĠÄĳá»Ļ":474,"Ġráº¥t":475,"ĠcÃ¡ch":476,"Ã½":477,"in":478,"ĠhÆ¡n":479,"Ġná»":480,"áº¥y":481,"ĠC":482,"Ġnhiá»ģu":483,"Æ°Æ¡":484,"Ãłi":485,"¢n":486,"Ġháº":487,"áº£n":488,"Ã¹ng":489,"Ġthá»±c":490,"iáº¿n":491,"ĠÄĳáº§u":492,"TÃ´i":493,"Æ°Æ¡ng":494,"¥t":495,"ĠÄĳÃ¢y":496,"Ġ-":497,"Ġhá»įc":498,"Ġcon":499,"ĠkhÃ¡c":500,"ķi":501,"Ã¢u":502,"á»įi":503,"Ġchá»ī":504,"áº¡o":505,"Ġsá»":506,"áº¿u":507,"ĠcÃ´ng":508,"ĠtrÃªn":509,"á»ĵ":510,"ĠcÃ¡i":511,"Ã¡c":512,"ĠnÃło":513,"Ġbiáº¿t":514,"áº¿t":515,"ĠvÃ¬":516,"ĠÄĳá»ģ":517,"ung":518,"ĠchÃŃ":519,"uyá»ĩ":520,"Ãłng":521,"Ġphá»":522,"iá»ĩu":523,"ĠphÃ¡":524,"Nh":525,"ĠnÄĥm":526,"Å©ng":527,"Æ¡i":528,"uá»ĳn":529,"ĠÄĳi":530,"Ġthá»©":531,"Ġdá»¥":532,"ĠthÃłnh":533,"á»Ļc":534,"Ġ:":535,"Ġ--":536,"áº¯t":537,"Æ°ng":538,"ĠcÅ©ng":539,"ĠnhÃł":540,"ChÃºng":541,"uá»Ļc":542,"ĳng":543,"Ġbá»ĭ":544,"Ġto":545,"ĠM":546,"áº»":547,"Ġquan":548,"Ġkho":549,"Ġmuá»ĳn":550,"ĠsÃ¡":551,"ĠtháºŃ":552,"eo":553,"em":554,"ĠnháºŃ":555,"ĠmÃ¬nh":556,"hi":557,"Ġtrá»":558,"¯a":559,"Ġnháº¥t":560,"Ġká»":561,"NhÆ°ng":562,"ĠN":563,"Æ°á»Ł":564,"Ġtáº¡o":565,"áº«":566,"Æ°á»Łng":567,"ĠB":568,"ĠÄĳá»Ļng":569,"Ġtá»ĳ":570,"Ġgiá»Ľi":571,"ĠchÃŃnh":572,"ĠnhÆ°ng":573,"Ġlo":574,"ĠnÃªn":575,"Ġgiáº£":576,"á»Łi":577,"ĠváºŃy":578,"áº·t":579,"§n":580,"ģn":581,"Ãły":582,"Ġlá»Ľ":583,"¬nh":584,"Ãªu":585,"ĠhÃ¬nh":586,"Æ°a":587,"Ã²n":588,"ıi":589,"iá»ĥu":590,"Ġhiá»ĩn":591,"ĠtÃŃ":592,"Ġgiá»Ŀ":593,"Ã¢n":594,"Ġsá»ĳng":595,"uyá»ĩn":596,"Ġtiáº¿":597,"Ġtáº¡i":598,"ĠnháºŃn":599,"Ġmá»įi":600,"Ã¡i":601,"Æ°á»£ng":602,"áº¥n":603,"Ġnáº¿u":604,"er":605,"uá»":606,"ĠH":607,"¬n":608,"Ġquy":609,"Ġcuá»Ļc":610,"Ã©":611,"Ġcáº§n":612,"ĥn":613,"am":614,"Ġhay":615,"Ã¡n":616,"Ġtá»±":617,"áº·c":618,"áºŃp":619,"uáºŃ":620,"Ġ2":621,"á»ĵi":622,"ĠthÃ¬":623,"Ã¢m":624,"ĠÄĳá»ĭ":625,"00":626,"ĠÄĲ":627,"ĠÄĳá»ĵ":628,"Ġtáº¥t":629,"ĠÃ´ng":630,"Ġáº¥y":631,"en":632,"Ġtá»Ľi":633,"Ġbá»Łi":634,"Ġtheo":635,"Ġbáº¯t":636,"ĠcÃ²n":637,"iá»ĥm":638,"ĠnhÃ¬n":639,"Ġlá»Ľn":640,"ĠA":641,"ĠÄĳÃ¡":642,"ĠcÃ¹ng":643,"áº«n":644,"Ġbáº±ng":645,"ĠÃ½":646,"Ġcáº£m":647,"iá»ĥn":648,"Ġtáº¿":649,"Ãºc":650,"Ġdá»¥ng":651,"Ġcá»©":652,"ĠlÃªn":653,"ĠtháºŃt":654,"Ġsau":655,"ĠgiÃ¡":656,"Ġbáº£n":657,"ĠcÃ¢u":658,"Ġanh":659,"Ġtin":660,"Ġsao":661,"Ġqua":662,"Ġthá»Ŀi":663,"Ġchuyá»ĩn":664,"Ġkhá»":665,"Ġtrá»Ł":666,"ĠS":667,"iá»ĩm":668,"Ġbá»Ļ":669,"Ã´n":670,"ĠnhÃ¢n":671,"ĠngÃły":672,"ĠcÆ¡":673,"Ġhá»Ļ":674,"Ġsinh":675,"Äĥn":676,"Ġkháº":677,"ĳi":678,"Ĺi":679,"¥c":680,"ĠthÃŃ":681,"áº£ng":682,"áº£nh":683,"ĠnÄĥng":684,"Ġsá»Ń":685,"ĠphÃ¡t":686,"ĠtrÆ°á»Ľc":687,"ĠnÆ°á»Ľc":688,"ia":689,"ĠÄĳá»ķi":690,"iá»ĩt":691,"ĠtoÃłn":692,"ĠmÃ¡":693,"Ã¬m":694,"Ġpháº§n":695,"ĠnÆ¡i":696,"Ġgia":697,"Ġdo":698,"ĠthÃ´ng":699,"Ġdá»±":700,"Ġnhau":701,"ĠtÃ¬m":702,"ar":703,"Ġmá»Ľi":704,"Ġthay":705,"Ġy":706,"Ġváº¥n":707,"ĠÄĳá»ĭnh":708,"Ġhá»ĩ":709,"ĠtrÆ°á»Ŀng":710,"Ġnghá»":711,"ĠnhiÃªn":712,"ĠtÃŃnh":713,"Ġph":714,"iá»ħ":715,"ĠtrÃ¬nh":716,"Ġmáº¡":717,"Ġtá»ĳt":718,"ĠtÆ°á»Łng":719,"Ġkáº¿t":720,"Äĥng":721,"ĠváºŃt":722,"ĠlÃ½":723,"ĠhÃłng":724,"Ġhá»ıi":725,"¿t":726,"ĠP":727,"Ġháº¡":728,"£p":729,"ĠK":730,"á»±c":731,"ĠmÃ¡y":732,"Ġáº£nh":733,"á»ĳi":734,"uáºŃt":735,"ĠTÃ´i":736,"ĠthÃ¡":737,"Ġhá»£p":738,"ĠL":739,"áº¡t":740,"Ġmáº·t":741,"¯c":742,"NÃ³":743,"ĠhÃłnh":744,"Ġtiáº¿p":745,"Ġná»¯a":746,"Ġkinh":747,"ÄĲÃ¢y":748,"³ng":749,"Ġgian":750,"Ġthá»©c":751,"Ġhá»Ļi":752,"Ġtrá»į":753,"Ġvá»ĭ":754,"áºŃy":755,"Ġthiáº¿t":756,"áº¹":757,"Ãło":758,"Ġchiáº¿":759,"áº¥u":760,"uyÃªn":761,"Ńa":762,"Ġá»":763,"Ġxem":764,"Ġliá»ĩu":765,"Ġrá»ĵi":766,"Ġtrá»įng":767,"ĠhoÃ¡":768,"uá»ķi":769,"ĠthÃŃch":770,"ĠcÃ´":771,"áº©":772,"áº£o":773,"ĩnh":774,"ĠÄĳá»ĵng":775,"iá»ħn":776,"Ġgiáº£i":777,"iÃªu":778,"Ġtráº»":779,"ĠlÆ°á»£ng":780,"Ġhai":781,"ĠÄĳo":782,"ĠquÃ¡":783,"Ġai":784,"Ġngá»":785,"ĠthÆ°á»Ŀng":786,"Ġbáº¥t":787,"ĠvÃłi":788,"áº½":789,"ĠÄĳá»ģu":790,"ĠtiÃªn":791,"ĠG":792,"ĠÄĳá»ĳi":793,"ĠsÃ¡ng":794,"á»Ļng":795,"Ġtráº£":796,"Ġhiá»ĥu":797,"ĠtÃ¢m":798,"Ġnay":799,"ÄĲÃ³":800,"Ġloáº¡i":801,"Ġgiá»ĳng":802,"VÃ¬":803,"áº£y":804,"Ġláº§n":805,"Ġcá»©u":806,"ĠthÃº":807,"Ġthá»ĳng":808,"ĭch":809,"Ġbá»ĩnh":810,"Ġbao":811,"Báº¡n":812,"Ġ3":813,"Ã²ng":814,"ĠviÃªn":815,"Ãºng":816,"£y":817,"Ġnghá»ĩ":818,"iá»ģn":819,"ĠÄĳiá»ĥm":820,"hÃºt":821,"Ġngo":822,"ĠnghÄ©a":823,"Ġgá»įi":824,"ĠTr":825,"Ġnhá»ı":826,"VáºŃy":827,"áº¯ng":828,"ĠÄĳÆ°a":829,"Ġxu":830,"ĠhoÃłn":831,"ĠtÆ°Æ¡ng":832,"Ġnghiá»ĩm":833,"Ġquáº£":834,"ĠtÃ¡c":835,"ĠÄĳÆ°á»Ŀng":836,"ĠD":837,"uyá»ĥn":838,"or":839,"Ġváº«n":840,"uyá»ĩt":841,"Å©":842,"Ġcá»ĳ":843,"Äĥm":844,"Ġxáº£y":845,"Tr":846,"uyá»ģn":847,"á»ĳc":848,"Ġchiáº¿c":849,"ĠthuáºŃt":850,"Má»Ļt":851,"Ġbiá»ĩt":852,"ĠÃŃ":853,"ĠdÃ¹ng":854,"ĠÄĳáº¡i":855,"al":856,"há»¯ng":857,"ĠbÃªn":858,"Ġtá»«ng":859,"Ġhoáº·c":860,"ĠdÃ¢n":861,"Ġtriá»ĥn":862,"Ġchuyá»ĥn":863,"iá»ĩp":864,"ĠlÃºc":865,"Ã£o":866,"Ġdiá»ħn":867,"Ġtrá»ĭ":868,"Ġquyáº¿t":869,"«ng":870,"Ġcao":871,"Ġnghe":872,"Ġthu":873,"Ãºp":874,"ĠÄĥn":875,"Ġdáº¡":876,"uÃ´n":877,"uá»ĳc":878,"Ġtuyá»ĩt":879,"áº¯c":880,"Ġcáº§u":881,"Ġtá»ķ":882,"Ġmá»Ĺi":883,"uá»ĳi":884,"Ġvi":885,"Ġkhoáº£ng":886,"Ġlá»±c":887,"Ġkáº¿":888,"Ġcháº¥t":889,"Ġphá»¥":890,"ĠÃ¡":891,"ĠbÃ¡":892,"áº¥p":893,"im":894,"CÃ³":895,"Ġlá»Ŀi":896,"ĠgiÃ¡o":897,"ĠÄĳáº¥t":898,"ĠgiÃºp":899,"es":900,"²ng":901,"Ġem":902,"ĠÆ¡n":903,"Ãµ":904,"©a":905,"Ġtrung":906,"Ġchá»§":907,"áº©n":908,"Ġbáº£o":909,"Há»į":910,"Ġná»¯":911,"Ġkháº£":912,"Ġtiáº¿n":913,"os":914,"Ġháº¿t":915,"ĠphÃ²ng":916,"Æ°á»Ľi":917,"ĠR":918,"el":919,"ĠtÃ¬nh":920,"ĠchÆ°a":921,"ĠnghiÃªn":922,"hÃ´ng":923,"Ġxuáº¥t":924,"Æ°á»Ľng":925,"ĠVÃł":926,"Ġxe":927,"Ġmang":928,"á»¹":929,"ĠliÃªn":930,"ĠphÃ¢n":931,"Ġtranh":932,"ĠbÃłi":933,"ĠkhÃ³":934,"ĠÄĳÆ¡n":935,"áº¯n":936,"ĠnÃ£o":937,"ĠtáºŃp":938,"Ġtruyá»ģn":939,"¥p":940,"Ġtuá»ķi":941,"ĠÄĳÃºng":942,"ĠÄĳiá»ĩn":943,"ĠphÆ°Æ¡ng":944,"ĠbÃ¬nh":945,"ÄĲiá»ģu":946,"ĠÄĳáº·t":947,"©m":948,"ĠtÆ°á»£ng":949,"iÃª":950,"Ġtay":951,"uá»ĳng":952,"Ġbiáº¿n":953,"uá»ĵ":954,"Ġtiá»ģn":955,"Ġgiá»¯a":956,"ĠyÃªu":957,"Ġsáº£n":958,"©p":959,"Ġtiáº¿ng":960,"Ġtho":961,"ĠbÃ©":962,"áº·p":963,"Ġngay":964,"Ġquyá»":965,"Ġkhoa":966,"áºŃn":967,"ĠhÃ£y":968,"áº¡c":969,"áº§m":970,"Ġláº¥y":971,"Ġbá»ı":972,"Náº¿u":973,"ĠtrÃŃ":974,"et":975,"Ġnháº¡":976,"ĠxÃ£":977,"Ng":978,"Ġgáº§n":979,"Ġhoáº¡t":980,"Nhá»¯ng":981,"Ġchiáº¿n":982,"Ġthá»ĭ":983,"Ġkhu":984,"ĠÄĳÃ¡ng":985,"ĠsÃ¡ch":986,"Ġphi":987,"ĠI":988,"Ġpháº©m":989,"ĠthÃ¢n":990,"ĠphÃ¡p":991,"Ġhiá»ĩu":992,"ĠkhÃŃ":993,"Ġcuá»ĳi":994,"ĠÄĳá»Ŀi":995,"ĠchÆ¡i":996,"Tháº":997,"Ã£y":998,"Ġ5":999,"Ġmáº¥t":1000,"Ġminh":1001,"uyáº¿t":1002,"Ġsá»©c":1003,"á»Ļi":1004,"Ġká»ĥ":1005,"Ġso":1006,"ĠhÃ´":1007,"ĠMá»¹":1008,"įng":1009,"ĠV":1010,"uá»ĵn":1011,"Ġmáº¡nh":1012,"ĠkÃŃ":1013,"at":1014,"Ġnghiá»ĩp":1015,"Ã³c":1016,"is":1017,"ĠngoÃłi":1018,"Khi":1019,"ĠÃŃt":1020,"Ġdáº«n":1021,"ĠláºŃp":1022,"ĠtÃłi":1023,"ĠÄĳáº¥y":1024,"ĠmÃ´":1025,"¯p":1026,"«a":1027,"ĠloÃłi":1028,"Ġká»³":1029,"Ġbá»©c":1030,"Ġtinh":1031,"Ġrá»":1032,"ĠluÃ´n":1033,"uáºŃn":1034,"Ġ4":1035,"Ġdá»±ng":1036,"ĠxÃ¢y":1037,"ĠQ":1038,"ĠtiÃªu":1039,"Ã©t":1040,"Ġphá»ĳ":1041,"Ġchá»į":1042,"ĠtÃªn":1043,"ĠvÃ´":1044,"Ġcá»Ļng":1045,"ĠvÄĥn":1046,"ĠÃ¢m":1047,"Ġchá»©ng":1048,"Ġtá»Ń":1049,"ic":1050,"ĠhÆ°á»Ľng":1051,"Ġhá»ĵ":1052,"áºŃt":1053,"Ġnháº¡c":1054,"ĠJ":1055,"Ġthá»Ń":1056,"Ġviáº¿t":1057,"ap":1058,"ĠÄĳÃ¢u":1059,"Ġchá»©c":1060,"ĠnguyÃªn":1061,"Ġkiáº¿n":1062,"Ġquá»ĳc":1063,"ua":1064,"Ġá»©ng":1065,"Ġvá»Ŀi":1066,"Ġchá»įn":1067,"Ġgiáº£n":1068,"Ġquyá»ģn":1069,"Ġcháº¿":1070,"Ġba":1071,"ĠÄĳáº·c":1072,"Ġbá»ĳ":1073,"Ġcháº¿t":1074,"ĠtÆ°":1075,"iáº¿m":1076,"ĠbÃło":1077,"Ġmáº¡ng":1078,"Ġcáº¥p":1079,"Ġsuy":1080,"ĠÃ":1081,"Ġtriá»ĩu":1082,"ĠbÃł":1083,"³m":1084,"ĠtÄĥng":1085,"Trong":1086,"Ġvá»¥":1087,"Ġtháº§n":1088,"Ġná»ģn":1089,"ĠÄĳáº¡o":1090,"Ġláº½":1091,"ĠÄĳá»©a":1092,"£n":1093,"il":1094,"áº¡p":1095,"ĠsÄ©":1096,"Ġkhá»ıi":1097,"áº£m":1098,"Ġchu":1099,"ĠmÃłu":1100,"CÃ¡c":1101,"á»Ń":1102,"as":1103,"Ġdi":1104,"ĠÄĳÃ¡nh":1105,"Ġcá»¥":1106,"Ġmáº¹":1107,"Ġgáº·p":1108,"ĠthÃ¡ng":1109,"¯n":1110,"ĠdÆ°á»Ľi":1111,"Ġtá»ĵ":1112,"it":1113,"ol":1114,"ªm":1115,"áº¥m":1116,"ĠchÃºt":1117,"Ġxuá»ĳng":1118,"áº¹p":1119,"ĠW":1120,"Ġgáº¯ng":1121,"Ã¢ng":1122,"áº§y":1123,"Ġ..":1124,"áºŃu":1125,"ĠF":1126,"ĠphÃ©p":1127,"Ġquanh":1128,"ĠnhÃ³m":1129,"Ġdá»ĭch":1130,"Ġmá»Ł":1131,"Ġvá»±c":1132,"ĠxÃ¡c":1133,"Ġkhiáº¿n":1134,"ĠE":1135,"Ġdá»¯":1136,"ĠÃ¡n":1137,"Ġ%":1138,"Ġchia":1139,"ĠChÃºng":1140,"Ġbay":1141,"Ã¡ch":1142,"000":1143,"¢u":1144,"Ġtham":1145,"ĠthÃªm":1146,"ĠtrÃ²":1147,"Ġthuyáº¿t":1148,"Ġmá»©c":1149,"Ġnhanh":1150,"Ġquay":1151,"ĠthÃ´":1152,"Ġdáº¡ng":1153,"ĠchÃº":1154,"Ġcháº¡":1155,"ĠÄĳÃłn":1156,"Ġcá»±c":1157,"Ã³ng":1158,"ĠgÃ¢y":1159,"ĠrÃµ":1160,"Ġvá»įng":1161,"Ġ10":1162,"Ġnguá»ĵn":1163,"ĠAnh":1164,"ĠvÃ¹ng":1165,"Ġhoáº¡":1166,"Ġcáº£nh":1167,"áº«u":1168,"ĠÄĳáº¹p":1169,"ĠbÃ¡o":1170,"Ġtá»¥c":1171,"Ã¨":1172,"ĠdÃ¹":1173,"ĠgiÃ¡c":1174,"Ġcháº¯c":1175,"ĠsÃ¡t":1176,"ĠcÃłng":1177,"Ġxa":1178,"Ġdá»ħ":1179,"vÃł":1180,"ĠÄĳá»§":1181,"BÃ¢y":1182,"ĠcÃ¢y":1183,"ĠbÃ¢y":1184,"áº¯m":1185,"ĠvÃŃ":1186,"Ã¡t":1187,"iÃªng":1188,"Ġtrang":1189,"KhÃ´ng":1190,"Ġphim":1191,"Ġnhá»Ľ":1192,"ĠphÃŃa":1193,"Ġbiá»ĥu":1194,"ĠhÆ°á»Łng":1195,"Æ°u":1196,"ĠhÃ´m":1197,"ĠÄĳoáº¡n":1198,"Ġduy":1199,"Ġ...":1200,"Ġchá»ĭ":1201,"Ġ19":1202,"Ġ20":1203,"ĠvÅ©":1204,"ĠkÃ¬":1205,"Ġcháº³ng":1206,"le":1207,"ĠtrÃ¡i":1208,"Ġkiá»ĥm":1209,"Ġláº¡":1210,"ĠthÆ°Æ¡ng":1211,"ter":1212,"Ķng":1213,"§ng":1214,"ho":1215,"ĠNg":1216,"ĠdÃłi":1217,"ĠvÃ²ng":1218,"ĠQuá»ĳc":1219,"Ńt":1220,"ĠluáºŃn":1221,"Ġngá»¯":1222,"Ġpháº£n":1223,"ĠÄĳÃ´i":1224,"Thá»":1225,"Ġtu":1226,"ĠÄĳáº§y":1227,"uyáº¿n":1228,"Ġdá»¥c":1229,"Ġlá»£i":1230,"áº£i":1231,"Ġkia":1232,"Ġgiáº£m":1233,"HÃ£y":1234,"Ġthuá»ĳc":1235,"ĠtháºŃm":1236,"Ġkiáº¿m":1237,"Ġty":1238,"Ġvu":1239,"Ġvá»«a":1240,"ĠchÃ¢n":1241,"ĠtÃŃch":1242,"ĠtrÄĥm":1243,"ĠthÆ°":1244,"us":1245,"ĠthÃ´i":1246,"apos":1247,"and":1248,"ac":1249,"Æ°á»¡":1250,"Ġ;":1251,"ĠTrung":1252,"ĠÄĳÃ¬nh":1253,"iáº¿u":1254,"Ġháº¡n":1255,"Ãłu":1256,"Ġgiao":1257,"ĠbÆ°á»Ľc":1258,"Ġlá»ĩ":1259,"Ġlai":1260,"ĠÄĳÃ´":1261,"Ġ6":1262,"Tháº¿":1263,"ĠsÃ¢u":1264,"Ġtá»ī":1265,"hÃ¡":1266,"ĠmÃ´i":1267,"ĠtoÃ¡n":1268,"Ġtráº£i":1269,"Ġtrá»Ŀi":1270,"iá»ģm":1271,"Ġtá»ĵn":1272,"ED":1273,"Ġdiá»ĩn":1274,"Ġrá»Ļng":1275,"Ġgiá»¯":1276,"Ġphá»¥c":1277,"Ġthanh":1278,"įc":1279,"ĠmÃ£":1280,"ĠlÃ£":1281,"ĠdÃłnh":1282,"Ġná»ĳi":1283,"ĠÄĳá»ĭa":1284,"ĠÄĳoÃ¡n":1285,"om":1286,"ĠlÃ²ng":1287,"ad":1288,"Ġthuá»Ļc":1289,"uá»ĳt":1290,"ĠriÃªng":1291,"Ġchi":1292,"Ġvá»ĩ":1293,"Ġtáº¡p":1294,"Ġsá»£":1295,"Ġmáº¯t":1296,"ĠÄĳá»©ng":1297,"Ġháº§":1298,"Ġ!":1299,"Ġmá»¥c":1300,"Ġná»ķi":1301,"ĠTh":1302,"Ġdáº¡y":1303,"Ġphá»§":1304,"ĠO":1305,"Ġsai":1306,"Ġváº»":1307,"ĠÄĳáº¡t":1308,"ĠcÄĥn":1309,"ĠnghÃ":1310,"ĠthÃºc":1311,"Ġká»¹":1312,"ĠluáºŃt":1313,"Ġsáº»":1314,"ob":1315,"Ġmáº«u":1316,"Ġxung":1317,"Ġtá»ĳi":1318,"Ġlá»ĭch":1319,"ur":1320,"ĠPhi":1321,"ĠÃ¡nh":1322,"ĠbÃłn":1323,"ĠÄĳá»įc":1324,"Ġlá»Ľp":1325,"ĠCh":1326,"Ġtrá»¥":1327,"Ġká»·":1328,"ĠY":1329,"Ġyáº¿u":1330,"Ãłm":1331,"Ġkháº¯p":1332,"Ġvui":1333,"ĠtrÃ´ng":1334,"Ġkhoáº»":1335,"Ġtiáº¿t":1336,"ĠchÆ°Æ¡ng":1337,"Ġcháº¡y":1338,"Ġngá»ĵi":1339,"ĠgÃ¡i":1340,"ĠphÃŃ":1341,"ĠphÃºt":1342,"ĠcáºŃu":1343,"Ġcuá»ĳn":1344,"Ġmá»ĳi":1345,"áº·ng":1346,"ĠkÃ©":1347,"Ġbuá»ķi":1348,"Ġsáº¯c":1349,"hÃºc":1350,"Æ°á»£t":1351,"Ġtrá»£":1352,"Ġcháº¯n":1353,"Ġsuá»ĳt":1354,"Ġháº§u":1355,"Ġkiá»ĩn":1356,"ra":1357,"á»±a":1358,"--":1359,"ew":1360,"Ġbiá»ĥn":1361,"ĠtrÃºc":1362,"ĠmÃ¹":1363,"ÃĶng":1364,"Ġchung":1365,"ĠHo":1366,"Ġ7":1367,"li":1368,"ĠngÃ´n":1369,"Ġmua":1370,"Ġdoanh":1371,"Ġkiá»ĥu":1372,"ĠsÆ°":1373,"Ġ8":1374,"ĠTED":1375,"Ġcá»Ńa":1376,"eb":1377,"Ġáº":1378,"ĠváºŃn":1379,"Ġ9":1380,"ĠcÃ¡nh":1381,"Ġ&#":1382,"ĠkhÃ¡m":1383,"Ġsá»Ł":1384,"Ġngáº¡c":1385,"Ġtháº£":1386,"ĠxÃºc":1387,"ĠxÃ©t":1388,"ĠrÃłng":1389,"ĠlÃ¢u":1390,"oo":1391,"Ġthoáº¡i":1392,"Ġtuáº§n":1393,"ĠbÃ¡n":1394,"Ġpháº¡":1395,"áº±m":1396,"oi":1397,"Ġhiá»ĥm":1398,"áº¡nh":1399,"Ġhá»ĵi":1400,"Giá»":1401,"ĠchÃ¡":1402,"ĠlÃŃ":1403,"Ġcáº¥u":1404,"Ãºt":1405,"Ġnhiá»ĩm":1406,"ĠNÃ³":1407,"Æ°á»¡ng":1408,"Ġphá»©c":1409,"ĠthiÃªn":1410,"ĠkÃŃch":1411,"Anh":1412,"Ġcung":1413,"á»įn":1414,"Ä©nh":1415,"Ġnáº±m":1416,"ĠchuyÃªn":1417,"Ġchá»¥p":1418,"ĠnháºŃp":1419,"Ġ200":1420,"Ġla":1421,"ĠbÃ³ng":1422,"áº¡ng":1423,"ĠBáº¡n":1424,"uá»·":1425,"ĠngÃ´i":1426,"á»įc":1427,"ÄĲá»":1428,"Bá»Łi":1429,"ĠthÃ¡i":1430,"Ġcáº¡nh":1431,"Ġkáº»":1432,"¯u":1433,"ĠÄĳá»Ļc":1434,"Ġviá»ĩn":1435,"Ġháº¡nh":1436,"ĠbÄĥng":1437,"Ġhá»¯u":1438,"áº¿p":1439,"Ġghi":1440,"ĠhoÃł":1441,"ĠngÃłnh":1442,"Ġchá»©":1443,"Ġchá»Ĺ":1444,"ĠtrÆ°á»Łng":1445,"Ġváº½":1446,"Ġkhá»§ng":1447,"ĠtháºŃp":1448,"ĠÃŃch":1449,"µn":1450,"Ġgá»":1451,"iÃªm":1452,"ĠÄĳa":1453,"ıng":1454,"Xin":1455,"háº¿":1456,"Ġchuáº©n":1457,"ĠbÃ¡c":1458,"Ġtra":1459,"Th":1460,"ĠphÃºc":1461,"ĠquÃ½":1462,"Ġthiáº¿u":1463,"Ġchá»ĭu":1464,"Ġhá»ģ":1465,"ĠháºŃ":1466,"NgÆ°á»Ŀi":1467,"Ġláº¯ng":1468,"Ġxanh":1469,"Ġtáº¥m":1470,"áº©y":1471,"Ġtá»ĩ":1472,"ĠChÃ":1473,"Ġsáºµn":1474,"Ġniá»ĩm":1475,"ĠhÃ¡":1476,"ĠnhiÃªu":1477,"Ġpháº¡m":1478,"Ġtá»©c":1479,"ri":1480,"Ã¡m":1481,"ĠkhÄĥn":1482,"Ġtrai":1483,"ĠKhÃ´ng":1484,"ĠtÃ¡i":1485,"Sau":1486,"ĠÄĳau":1487,"un":1488,"Ġan":1489,"Ġsáº¯p":1490,"Ãºi":1491,"ĠÃ¡p":1492,"ĠhÆ¡i":1493,"ro":1494,"áº¡ch":1495,"Ġdung":1496,"¥n":1497,"uÃ´i":1498,"Ã³n":1499,"Ġchá»ĳng":1500,"Ġláº¡c":1501,"á»ĳng":1502,"Ġtháº¥t":1503,"Ãªm":1504,"Táº¥t":1505,"Ġmáº·c":1506,"ĠNhÆ°ng":1507,"Ġmong":1508,"Ġcáº£i":1509,"Ġdá»±a":1510,"ĠÄĳÃ³ng":1511,"ĠchÃ¢u":1512,"NhÆ°":1513,"Ġxá»Ń":1514,"Vá»":1515,"Cáº£m":1516,"Ġlá»±a":1517,"Ġtrá»±c":1518,"á»Ļn":1519,"á»Ńi":1520,"á»ŀ":1521,"NÃªn":1522,"ĠÄĳá»Ļi":1523,"«u":1524,"Ġban":1525,"ĠbÃ¡nh":1526,"ĠháºŃu":1527,"Ġcá»ķ":1528,"Ġtá»ķng":1529,"Ġxin":1530,"Ġkhá»ķ":1531,"Ġná»Ļi":1532,"Ġkháº¯c":1533,"ĠvÆ°á»£t":1534,"ĠmáºŃt":1535,"Ġda":1536,"Ġxáº¥u":1537,"Ġtáº§m":1538,"ĠchÄĥm":1539,"ĠNew":1540,"Ġáº©n":1541,"Ġtá»·":1542,"Táº¡i":1543,"Ġdáº§n":1544,"ĠtoÃł":1545,"ĠÃ´":1546,"Ġgá»Ńi":1547,"ÃŃch":1548,"©t":1549,"Ġthiá»ĩn":1550,"Ġhá»©ng":1551,"Ġháº¡t":1552,"ĠÄĲá»":1553,"Ġtim":1554,"Ġ30":1555,"¨o":1556,"re":1557,"Ġnguy":1558,"¤n":1559,"Ġhy":1560,"ĠlÆ°u":1561,"Ġdanh":1562,"Ġtráº¡ng":1563,"Ġchiá»ģu":1564,"Ġnhiá»ĩt":1565,"ĠlÃ£nh":1566,"Ġw":1567,"ĠÄĳá»Ļt":1568,"Ã¡nh":1569,"Ġdáº§u":1570,"Ch":1571,"Ġniá»ģm":1572,"Ġtá»Ļi":1573,"ĠnghÃ¨o":1574,"Ġnhiá»ħ":1575,"net":1576,"Ġnáº¡n":1577,"Ġngoáº¡i":1578,"Giá»Ŀ":1579,"ĠcáºŃn":1580,"ĠIn":1581,"Ġsang":1582,"Ġáº¤n":1583,"Ġ100":1584,"Ġchá»¯a":1585,"Ġin":1586,"Ġcha":1587,"ĠkÃŃnh":1588,"Ġung":1589,"ĠÄĳáº¥u":1590,"Ġxo":1591,"id":1592,"Chá»":1593,"Ġdáº¥u":1594,"ĠÄĳáº©y":1595,"Thá»±c":1596,"Ã¡ng":1597,"ĠÄĲÃ³":1598,"Ġá»ķ":1599,"ĠSt":1600,"Ġná»Ĺi":1601,"ĠghÃ":1602,"ĠhÃ¡t":1603,"Ġmay":1604,"Ġ50":1605,"Ġthá»§":1606,"ĠkÃ©o":1607,"Ã£i":1608,"Ġngá»§":1609,"ĠÄĳen":1610,"ĠthÃ¡ch":1611,"ĠkhÃ¡ch":1612,"Ġtáº¯c":1613,"Ġ15":1614,"ĠÄĲá»Ļ":1615,"Ġgiáº¥y":1616,"ĠChÃ¢u":1617,"ĠngÆ°á»£c":1618,"ĠnuÃ´i":1619,"Ġgá»ĵ":1620,"iáº¿p":1621,"Ġbáº¡i":1622,"ĠÆ°á»Ľc":1623,"īnh":1624,"±ng":1625,"Łi":1626,"VÃ¢ng":1627,"Ġchá»¯":1628,"ĠTÃ¢y":1629,"Ġquáº£n":1630,"ĠsoÃ¡t":1631,"ah":1632,"Ġlá»Ĺi":1633,"Ġtiá»ĩn":1634,"ĠlÄ©nh":1635,"Ġcá»Ń":1636,"Ġnghi":1637,"Ġná»Ńa":1638,"ig":1639,"Ġmáº¯c":1640,"ist":1641,"th":1642,"Ġhoáº¡ch":1643,"ĠmÆ¡":1644,"ran":1645,"Ġgá»ĵm":1646,"Ġnhiá»ħm":1647,"ĵng":1648,"ĠdÆ°Æ¡ng":1649,"Ġtá»ĳc":1650,"Ġkhiá»ĥn":1651,"ÄĲá»ĥ":1652,"Ġtáº£":1653,"ĠsÃ³c":1654,"Ġcáº¯t":1655,"op":1656,"Ãµi":1657,"ternet":1658,"ĠgÃ³":1659,"Ġháº¡i":1660,"Ġgiáº¿t":1661,"háºŃt":1662,"Ġtháº³ng":1663,"ĠMá»Ļt":1664,"ĠU":1665,"ĠÄĳá»ĳ":1666,"Ġquen":1667,"ed":1668,"ĠbÃły":1669,"ĠdÃ¢y":1670,"ĠquÃ¢n":1671,"ĠtÃłu":1672,"Ġca":1673,"Ġkhá»ĳi":1674,"TháºŃt":1675,"ĠÄĳÃ´ng":1676,"ĠÄĳÃŃch":1677,"ĠNhá»¯ng":1678,"Ġchiáº¿u":1679,"ing":1680,"ĠlÆ°á»Ľi":1681,"ĠÄĳá»©c":1682,"CÃ¡i":1683,"Ġgen":1684,"Ġnhá»Ŀ":1685,"Ġtháº¥p":1686,"ĠdÃ²ng":1687,"ard":1688,"ĠmÃª":1689,"ag":1690,"áº¯p":1691,"Ġbáº§u":1692,"Ġthi":1693,"ĠCÃ³":1694,"Ġngá»Ŀ":1695,"ĠcÆ°":1696,"ĠÄĳÃªm":1697,"ĠniÃªn":1698,"ĠlÃ¡i":1699,"ĠX":1700,"ĠÄĳá»ķ":1701,"ĠdÃłng":1702,"ĠphÃ³ng":1703,"Sá»±":1704,"ĠcÆ°á»Ŀi":1705,"Ġkhai":1706,"ĠsÃłng":1707,"Ġhá»Ĺ":1708,"Ġcháº·":1709,"lo":1710,"Ġngáº¯n":1711,"Ġrá»ĳi":1712,"Ġxáº¿p":1713,"Ġcháº¥p":1714,"Ġgá»ĳc":1715,"á»ĵng":1716,"ĠtáºŃn":1717,"Ġphong":1718,"ĠnÃ´ng":1719,"Ġgáº¥p":1720,"ĠÄĲÃ¢y":1721,"ĠÄĳem":1722,"Ġ/":1723,"ĠÄĳá»¡":1724,"Ġbáº¡o":1725,"ĠgiÃ¢y":1726,"Ġláº¯m":1727,"ĠsÃ¢n":1728,"Ġká»ī":1729,"ĠbÃŃ":1730,"ĠtrÃ¡ch":1731,"Ġgáº¯n":1732,"Ġvai":1733,"ĠcÃ¡o":1734,"Ġbá»ĳn":1735,"ĠcÃ¢n":1736,"91":1737,"ton":1738,"ĠÄĳá»£i":1739,"93":1740,"CÃ´":1741,"Ńm":1742,"ĠngÃłn":1743,"ĠtÃ´n":1744,"Ġsu":1745,"Ġpháº«u":1746,"ey":1747,"áº§ng":1748,"ÃĿ":1749,"ĠhÃłi":1750,"Ġ12":1751,"ĠxuyÃªn":1752,"ab":1753,"ĠthÆ¡":1754,"ĠÃĤ":1755,"Ġnháº£y":1756,"Ġchuyáº¿n":1757,"ĠsiÃªu":1758,"Ġhoa":1759,"Ġdá»«ng":1760,"ĠAl":1761,"Tá»":1762,"Ġthá»¥":1763,"ĠThá»":1764,"uá»Ĺi":1765,"Ńn":1766,"ĠkÄ©":1767,"ĠmÃłn":1768,"ĠHÃ£y":1769,"Ġnghá»ĭ":1770,"Má»":1771,"ak":1772,"ĠkÃ½":1773,"Ġweb":1774,"Ġlao":1775,"Ġtáº§ng":1776,"Ġchim":1777,"Ġgiai":1778,"ĠÄĳáº£m":1779,"oh":1780,"Ġáº£o":1781,"Ġtáº£i":1782,"Ã¡o":1783,"Ġháº¥p":1784,"deo":1785,"Ġvideo":1786,"Ġphá»ķ":1787,"av":1788,"Ã¨n":1789,"ine":1790,"ork":1791,"ou":1792,"Ġkhá»Łi":1793,"ĠngÄĥn":1794,"ĠtÃ¹":1795,"Ġnháº¯c":1796,"ĳn":1797,"Ġrá»«ng":1798,"³n":1799,"Ġchá»īnh":1800,"Äĳ":1801,"oc":1802,"¹ng":1803,"ĠgÃ³c":1804,"Ġtháº£i":1805,"ĠkhÃ¡i":1806,"iáº¿ng":1807,"ĠhÃºt":1808,"ĠnghiÃªm":1809,"Ġhá»Ļp":1810,"ĠNh":1811,"Ġluyá»ĩn":1812,"ĠmÃ³n":1813,"Ġnam":1814,"ĠkÃª":1815,"Ġá»ķn":1816,"ĠÃĤu":1817,"ĠkhuÃ´n":1818,"ĠlÃ¡":1819,"ĠgiÃłu":1820,"ĠtÃŃn":1821,"ĠYork":1822,"son":1823,"ĠcáºŃp":1824,"ĠNam":1825,"Ġchuá»Ļt":1826,"han":1827,"obot":1828,"ĠInternet":1829,"ģm":1830,"ĠgiÃł":1831,"Má»įi":1832,"Ġcoi":1833,"Ġliá»ĩt":1834,"ĠngÃ¢n":1835,"ĠÄĳá»ı":1836,"ĠÄĳÃ¡m":1837,"Ġtuyáº¿n":1838,"ĠpháºŃn":1839,"Ġtáº¥n":1840,"Ġtháº¯ng":1841,"ĠChÃº":1842,"ĠHá»į":1843,"Ġtrao":1844,"Ġtrá»«":1845,"Rá»ĵi":1846,"te":1847,"ĠÄĳáº£o":1848,"Ġhuá»·":1849,"Ġtai":1850,"ĠGi":1851,"ill":1852,"Ġnáº·ng":1853,"ĠmÃ´n":1854,"Ġnhu":1855,"Ġxá»":1856,"ĠTáº¡i":1857,"Ġchá»©a":1858,"Ġháº³n":1859,"ĠKá»":1860,"Vá»Ľi":1861,"ĠdáºŃy":1862,"Ġmá»ģm":1863,"ĠNáº¿u":1864,"ĠHoa":1865,"ĠvÃ¢n":1866,"Do":1867,"ĠnÃ³ng":1868,"Tuy":1869,"Ġmáº¥y":1870,"Ã³t":1871,"ĠphÃ¹":1872,"ĠchÃ³":1873,"Ġmáº¡ch":1874,"ĠchÃ³ng":1875,"ĠchÃ¡u":1876,"Chá»ī":1877,"LÃłm":1878,"Ġá»ĳng":1879,"ĭp":1880,"Ġmáº½":1881,"ĠBáº¯c":1882,"ĠmÃ¹a":1883,"ĠÄĳiá»ĥn":1884,"Ġbuá»Ļc":1885,"Ġquyá»ĥn":1886,"ĠsÃ³ng":1887,"ĠtrÃ¹ng":1888,"ĠdÆ°á»¡ng":1889,"Ġthiá»ĩu":1890,"ĠmÃ¡u":1891,"Ġtuá»":1892,"Ġ18":1893,"ĠhÃ£i":1894,"Ġlinh":1895,"Ho":1896,"£o":1897,"ĠcÅ©":1898,"Ġrá»Ŀi":1899,"Ġtháº£o":1900,"ĠChÃºa":1901,"ĠsÆ¡":1902,"áº¡m":1903,"Ġchá»§ng":1904,"VÃŃ":1905,"ĠkhÃ¡n":1906,"Ġuá»ĳng":1907,"ĠdÃµi":1908,"tr":1909,"ĠÄĳiÃªn":1910,"ik":1911,"Ġtáº£ng":1912,"Ġrobot":1913,"Ġchá»Ŀ":1914,"Ġlá»ĵ":1915,"Ġtá»ĵi":1916,"Ġlá»Ļ":1917,"Ã²i":1918,"Ġ40":1919,"um":1920,"Ġloáº¡n":1921,"Ġláº§m":1922,"ie":1923,"Ġvá»¯ng":1924,"ĠÄĳÃ¡p":1925,"Ġbuá»ĵn":1926,"¥m":1927,"ĠÄĲiá»ģu":1928,"Ġmáº¯n":1929,"ow":1930,"Ġsá»Ńa":1931,"©u":1932,"Ġo":1933,"ĠkhÃ´":1934,"ĠthÆ°á»Łng":1935,"á»ĳt":1936,"ĠgÃ³p":1937,"Ġlan":1938,"ĠTrÃ¡i":1939,"ĠKá»³":1940,"ĠtÆ°á»Ŀng":1941,"ĠtrÃ¡nh":1942,"ĠTháº¿":1943,"Ġkhá»ķng":1944,"ich":1945,"Ġmiá»ħn":1946,"ĠÄĳÃ³i":1947,"Ġkhoáº£n":1948,"ĠÄĳÃ¨n":1949,"Ġláº¡nh":1950,"Cháº":1951,"Hiá»ĩn":1952,"Ġf":1953,"ĠchÃłng":1954,"ĠmÃ¡i":1955,"Ġá»§ng":1956,"Ġtá»ķn":1957,"ĠMar":1958,"ĠcÆ¡n":1959,"Ġbáº£ng":1960,"Ġtráº¯ng":1961,"ĠTrong":1962,"Ġtá»Ļc":1963,"Ġláº«n":1964,"ord":1965,"Qu":1966,"Ġmáº£nh":1967,"Ġ25":1968,"ev":1969,"ĠÄĳá»īnh":1970,"áº¥c":1971,"Ġdiá»ĩu":1972,"Ġtá»Ŀ":1973,"Ľm":1974,"ĠnÃºi":1975,"Ġphá»ıng":1976,"Ġtiá»ĥu":1977,"ĠÄĳÃło":1978,"ul":1979,"ĠtrÃ¬":1980,"Ġbá»ģ":1981,"ĠÄĲÃ´ng":1982,"Ġgiá»įng":1983,"Ġtá»ĳn":1984,"Ġáº¥n":1985,"Ńnh":1986,"ĠtráºŃn":1987,"ĠÃ¡o":1988,"Ġtrá»ĵng":1989,"ĠquÃªn":1990,"ĠCÃ¡c":1991,"Ġháº£o":1992,"Ġgiá»ıi":1993,"ĠrÆ¡i":1994,"CÃ¢u":1995,"Ġdu":1996,"Ġquáº£ng":1997,"ĠNgÆ°á»Ŀi":1998,"ĠmÃ£i":1999,"Ġcháº¡m":2000,"Ã¹a":2001,"ĠChá»":2002,"CÃ²n":2003,"Ġcáº§m":2004,"Ġkim":2005,"Ġcá»¡":2006,"VÃło":2007,"Ġkhuáº©n":2008,"Ġbang":2009,"ĠbáºŃt":2010,"Ġvá»ĳn":2011,"Ġbá»ģn":2012,"Ġpháº¥n":2013,"ĠnghÃ¬n":2014,"ĠsÃ¡nh":2015,"Cho":2016,"Ġtiá»ģm":2017,"ĠÄĳÆ°Æ¡ng":2018,"istan":2019,"ĠkhoÃ¡":2020,"ĠhÃ´n":2021,"ĠlÆ°Æ¡ng":2022,"Ġnghá»ī":2023,"ĠvÃłng":2024,"Ġcháº¥m":2025,"Ġchiáº¿m":2026,"Ġhoáº£ng":2027,"Ġmá»Ŀi":2028,"Ġnáº¯m":2029,"ĠkhÃŃch":2030,"áº³ng":2031,"Ġcam":2032,"Má»Ĺi":2033,"ub":2034,"Ġhiá»ĥn":2035,"Ġvá»£":2036,"Ġbá»¯a":2037,"Ġphá»ĳi":2038,"Ġngá»«ng":2039,"Ġhi":2040,"ĠhÃło":2041,"ĠÄĳiá»ĩu":2042,"ĠlÃłng":2043,"Ġvá»¡":2044,"Ġlá»Ńa":2045,"Con":2046,"ĠVÃ¬":2047,"Ġthá»ĭt":2048,"ly":2049,"ĠtÃ¡ch":2050,"ĠvÄ©":2051,"Ġgháº¿":2052,"Ġhá»ķ":2053,"Ġ11":2054,"Ġquáº§n":2055,"ĠxÆ°Æ¡ng":2056,"la":2057,"áº·m":2058,"Ġchuá»Ĺi":2059,"Ġná»ķ":2060,"ĠrÃºt":2061,"ĠdÆ°á»Ŀng":2062,"ĠÄĳá»«ng":2063,"ĠHá»ĵi":2064,"ent":2065,"Ġong":2066,"Ġká»ĭch":2067,"Ġkháº©u":2068,"ĠbiÃªn":2069,"ĠsÃ³t":2070,"Ġcháº£y":2071,"oog":2072,"ib":2073,"ĠÄĳáº±ng":2074,"ĠThÃ¡":2075,"ĠgiÃ³":2076,"ĠKhi":2077,"Ġsá»Ľm":2078,"Ġloáº¡t":2079,"ĠthoÃ¡t":2080,"ĠcháºŃm":2081,"Ġchá»ĵng":2082,"ian":2083,"Ġsáº¡ch":2084,"ĠtÃłn":2085,"Ġtáº¯t":2086,"ĠdÄ©":2087,"ĠÃĶng":2088,"Pháº":2089,"ĠVáºŃy":2090,"ĠbÃ¨":2091,"Ġgiáº¥c":2092,"ÃŃnh":2093,"ĠÄĲáº¡i":2094,"ĠtÃ´":2095,"oogle":2096,"ChÃ":2097,"Ã³m":2098,"ĠVÃ¢ng":2099,"ir":2100,"Ġláº·p":2101,"Ġtháº§":2102,"Ġnghá»ģ":2103,"ĳt":2104,"Ġgá»£i":2105,"Ġsuáº¥t":2106,"io":2107,"ĠmÅ©":2108,"man":2109,"Tá»«":2110,"if":2111,"Ġquá»¹":2112,"Ġkhá»©":2113,"Æ°Æ¡i":2114,"Ġ80":2115,"az":2116,"ex":2117,"ry":2118,"Ġlá»ĳi":2119,"ĠtrÆ°ng":2120,"ĠphÃª":2121,"Ġlá»Ĺ":2122,"ack":2123,"Ġngáº¡i":2124,"ĠchÃ¬":2125,"ĠtÃºi":2126,"ĠsÃ´ng":2127,"ĠnhÃ©":2128,"ep":2129,"ĠtÃ¡n":2130,"Ġtráº¡i":2131,"ick":2132,"ud":2133,"±m":2134,"Ġtrá»¯":2135,"Ġnguyá»ĩn":2136,"Ráº¥t":2137,"Ġdáº·m":2138,"ĠAn":2139,"ĠQu":2140,"Ta":2141,"Ġkiá»ĩm":2142,"ĠthÆ°á»Ľc":2143,"ĠCon":2144,"NgÃły":2145,"©n":2146,"ĠÄĳÄĥng":2147,"Ġviá»ħn":2148,"Thá»©":2149,"Ġcá»Ŀ":2150,"áº·n":2151,"¢m":2152,"ĠnÃ©":2153,"Ġquang":2154,"Ġsá»¹":2155,"ĠÄĳuá»ķi":2156,"Ä©a":2157,"ĠkhÃ¡ng":2158,"ĠCáº£m":2159,"ĵi":2160,"ĠcÃł":2161,"ĠnÃ¢ng":2162,"Ġnháº¹":2163,"ĠTá»":2164,"ĠbÆ¡i":2165,"ut":2166,"Ġvá»ı":2167,"Ġbá»¥":2168,"ĠGoogle":2169,"ĠkÃ©m":2170,"Ġnháº¯n":2171,"ĠghÃ©p":2172,"ĠcÃº":2173,"ĠthÄĥm":2174,"Æ°á»¡i":2175,"iv":2176,"Ġsá»ĳt":2177,"ĠphiÃªn":2178,"Ġ60":2179,"ohn":2180,"Váº¥n":2181,"Ġthá»Ł":2182,"Ġráº»":2183,"est":2184,"Ġkhoáº£nh":2185,"Ġtháº£m":2186,"Ġhu":2187,"tÃ´i":2188,"ĠtÃłng":2189,"ĠnháºŃt":2190,"TrÃªn":2191,"Ġváº¿t":2192,"Ġláº·ng":2193,"Ġná»Ĺ":2194,"Ġthoáº£":2195,"Gi":2196,"he":2197,"Ġbá»įn":2198,"Ġhoang":2199,"one":2200,"ĠsÃ¡u":2201,"Ġxoay":2202,"NÄĥm":2203,"Ġcan":2204,"Ġlá»įc":2205,"ĠtrÃ²n":2206,"ans":2207,"á»įt":2208,"art":2209,"TrÆ°á»Ľc":2210,"Ġtrá»ĳng":2211,"Ġbá»Ŀ":2212,"ĠhÃ¹ng":2213,"Ġháº¹":2214,"ĠBr":2215,"ĠPhÃ¡":2216,"ĠÄĳiá»ĩp":2217,"ins":2218,"¥u":2219,"ĠAr":2220,"ĠÆ°u":2221,"ĠNháºŃt":2222,"bon":2223,"ĠÄĳáº³ng":2224,"ĠLÃłm":2225,"ĠmÃ¹i":2226,"ĠÄĳáº¿":2227,"Ġvoi":2228,"Ġngáº«u":2229,"Ġlá»¥c":2230,"Ġdoáº¡":2231,"BÃł":2232,"ĠZ":2233,"ĠÄĳam":2234,"ĠbÃ²":2235,"ĠlÃłnh":2236,"ĠCÃ´":2237,"uá»µ":2238,"amp":2239,"ook":2240,"aw":2241,"ĠlÃŃnh":2242,"ec":2243,"§i":2244,"ĠÄĳá»±ng":2245,"Ãºa":2246,"ÄĲÆ°á»£c":2247,"ell":2248,"NhÃ":2249,"Ġthá»«a":2250,"ĠthuáºŃn":2251,"Ġtháº¡":2252,"IV":2253,"ĠÄĲáº¥t":2254,"ĠthÃ¡c":2255,"Liá»ĩu":2256,"ĠrÃ¡c":2257,"Ġthuá»·":2258,"ĠBá»Łi":2259,"ĠÄĳoÃłn":2260,"±a":2261,"Ġcáº¥y":2262,"chÃºng":2263,"Ľt":2264,"Ġma":2265,"Ġpr":2266,"ÄĲáº§u":2267,"uá»ĵng":2268,"ĠtrÃŃch":2269,"ion":2270,"ĠnhuáºŃn":2271,"Ġthang":2272,"Ġcháº·t":2273,"ĠHIV":2274,"eg":2275,"ĠÄĳáº¡p":2276,"Ġhá»įp":2277,"Ġgiáº£ng":2278,"era":2279,"ĠÄĳe":2280,"Ġtan":2281,"ert":2282,"ĠlÆ°á»£c":2283,"Ġmiáº¿ng":2284,"ĠlÃ£ng":2285,"ĠcÃ£i":2286,"Ġnhá»±a":2287,"Æ°á»Ŀn":2288,"ore":2289,"de":2290,"ĠtáºŃt":2291,"Ġláº¯p":2292,"Ġkháº¥u":2293,"ĩt":2294,"Ġ16":2295,"ĠAf":2296,"Ġcháº·n":2297,"ĠIs":2298,"50":2299,"Ġthai":2300,"ĠhÃ¨":2301,"ĠgiÃ¡m":2302,"ĠngoÃ¡i":2303,"ein":2304,"Ġhuy":2305,"ĠchÃło":2306,"Ġlá»ħ":2307,"Ġmá»«ng":2308,"ĠÄĳÃ²i":2309,"Ġngang":2310,"ĠyÃªn":2311,"ess":2312,"Ġáº¢":2313,"ChÃŃnh":2314,"Viá»ĩc":2315,"Ġhuá»ĳng":2316,"Ġdiá»ĩt":2317,"ĠtháºŃn":2318,"uá»Ļn":2319,"Ġ$":2320,"Ġu":2321,"Ġmáº¡i":2322,"ĠmÃ¢y":2323,"Ġthao":2324,"Ġcáº£n":2325,"NÃ³i":2326,"Ġ199":2327,"ĠÄĲá»©c":2328,"ĠhÆ°Æ¡ng":2329,"Ġtá»¥":2330,"ĠthÃ¹":2331,"ĠSh":2332,"all":2333,"ĠmÃ¬":2334,"á»ĳn":2335,"Ġdá»ĭ":2336,"Ġsá»ķ":2337,"ĠxoÃ¡":2338,"Ġko":2339,"Ġtri":2340,"ĠchÃ©p":2341,"ĠAD":2342,"áº©u":2343,"Ġ90":2344,"ĠAfg":2345,"Hay":2346,"ĠÄĳÃ¹a":2347,"Ġvong":2348,"ĠÄĳá»ĳng":2349,"Ġtháº¥u":2350,"Ġsá»£i":2351,"orn":2352,"uc":2353,"ĠvÃº":2354,"ĠtrÃłn":2355,"ĠcÃ¡t":2356,"ge":2357,"rus":2358,"Ġcáº·p":2359,"Ġcá»©ng":2360,"ĠVá»":2361,"Cuá»ĳi":2362,"Ľn":2363,"ĠtÃ¡":2364,"Ġtá»ı":2365,"ĠCar":2366,"ĠÃ¡m":2367,"ff":2368,"ĠmáºŃp":2369,"ĠJohn":2370,"Ã¨o":2371,"Ġ201":2372,"ĠtuyÃªn":2373,"Ġmá»±c":2374,"Ġbom":2375,"ĠcÃ¡m":2376,"Ġnháº±m":2377,"Ġ14":2378,"Ġphiáº¿u":2379,"les":2380,"Ġbi":2381,"ĠsÃºng":2382,"ĠkhÃŃa":2383,"Ġnhá»ĭp":2384,"Ngay":2385,"ĠEm":2386,"Ġbá»ĳi":2387,"Ġbáº¯n":2388,"ĠtrÃło":2389,"Ġhiáº¿m":2390,"Ġsá»¥p":2391,"ĠchÃ¡n":2392,"ĠADN":2393,"Bá»":2394,"ĠtiÃªm":2395,"Ġ70":2396,"LÃºc":2397,"ĠkÃªu":2398,"ĠhÃł":2399,"ĠmÃ³c":2400,"nhÆ°ng":2401,"Ġngá»įn":2402,"att":2403,"Ã´m":2404,"Ġkhung":2405,"Ġlá»«a":2406,"Ġprot":2407,"ĠÃ³c":2408,"Ġliá»ģn":2409,"Ġtriáº¿t":2410,"Ġdá»ĳi":2411,"ĠhoÃłng":2412,"Ã©p":2413,"ĠPhÃ¡p":2414,"ĠAfghan":2415,"CÃ¡ch":2416,"ip":2417,"ĠXin":2418,"áºŃc":2419,"Ġ13":2420,"ĠbÃ©o":2421,"Ġgá»Ĺ":2422,"ĠcÃ´n":2423,"ĠÄĳua":2424,"Ġcá»¥c":2425,"Æ°á»£u":2426,"NhÃł":2427,"ĠAi":2428,"CÃ´ng":2429,"KhÃ¡":2430,"od":2431,"yl":2432,"Ľp":2433,"Ġgam":2434,"Ġthá»Ŀ":2435,"ris":2436,"Ġ0":2437,"ĠmÆ°a":2438,"âĢ":2439,"ĠcÄĥng":2440,"Ġbá»ķ":2441,"ĠCal":2442,"Ġkháº£o":2443,"Ġtháº§y":2444,"ĠbáºŃc":2445,"Ġhá»ĳi":2446,"Ġmáº¡c":2447,"ĠGiá»":2448,"Ġthoáº£i":2449,"CÃ¡m":2450,"ĠÄĳáºŃp":2451,"Ġnáº¥m":2452,"ĠlÅ©":2453,"ĠngÆ°á»¡ng":2454,"ĠTháºŃt":2455,"¯t":2456,"ĠâĢ":2457,"Ġchá»ĳt":2458,"Ġmá»ı":2459,"ĠSá»±":2460,"NA":2461,"eet":2462,"ĠÃ¡c":2463,"Ġchá»ĳi":2464,"ail":2465,"ers":2466,"ĠKen":2467,"ĠtÃ¡o":2468,"Ġthuyá»ģn":2469,"Ġhuáº¥n":2470,"CÅ©ng":2471,"ĠmÃ©t":2472,"Theo":2473,"ĠThÃ¡i":2474,"Ġtráº§m":2475,"ĠrÆ°á»£u":2476,"ĠnhÅ©ng":2477,"Ġ17":2478,"ÄĲá»ĳi":2479,"Ġá»Ĵ":2480,"Ġhá»Ĺn":2481,"¯m":2482,"ĠAm":2483,"ĠghÃ©t":2484,"ee":2485,"ĠFran":2486,"Ġá»©c":2487,"LÃł":2488,"Ġbiá»ĩn":2489,"Ġbáº£y":2490,"Ġkhuyáº¿n":2491,"ĠhÃ²":2492,"ĠÃģ":2493,"ĠvÃ¢ng":2494,"Ġsong":2495,"ĠBáº£n":2496,"NÃło":2497,"ĠÄĳáº¯t":2498,"ĠnÃºt":2499,"Ġche":2500,"ĠCÃ´ng":2501,"Ġtá»īnh":2502,"Hoáº·c":2503,"ĠngÃ³n":2504,"Ġcá»ı":2505,"ĠIran":2506,"ĠchÃ¡y":2507,"Thay":2508,"Ġáº¡":2509,"Ġtruy":2510,"ĠphÃ¡n":2511,"Ġhá»ĵn":2512,"ĠThuá»µ":2513,"MÃł":2514,"Ġthá»į":2515,"avid":2516,"Ġxá»©ng":2517,"á»Ŀi":2518,"Ġmáº¡o":2519,"ĠhÃ£":2520,"ĠHar":2521,"ĠAfghanistan":2522,"ph":2523,"ya":2524,"ĠtÃºc":2525,"Ġthiá»ĥu":2526,"ond":2527,"Ġháº¯n":2528,"Nhiá»ģu":2529,"Ġ21":2530,"ĠÄĲÆ°á»£c":2531,"£t":2532,"ĠsÄĥn":2533,"Ġgá»įn":2534,"ĠLan":2535,"log":2536,"ĠmÅ©i":2537,"ĵn":2538,"Ġcá»¥t":2539,"ĠgiáºŃn":2540,"ĠkhÃ¡t":2541,"DÃ¹":2542,"land":2543,"ov":2544,"xy":2545,"Ġá»ĵ":2546,"ĠbÃ´ng":2547,"Ġdinh":2548,"Ġcá»Ĺ":2549,"ĠCÃ¡i":2550,"Ġtrá»©ng":2551,"Ġtháº¡ch":2552,"Ġprotein":2553,"Ġmai":2554,"Ġkhiáº¿p":2555,"Ai":2556,"ach":2557,"Ġtia":2558,"ĠdÃły":2559,"Ġthiá»ĩp":2560,"Ã£n":2561,"ĠthuÃª":2562,"Ġrá»§i":2563,"Vá»ģ":2564,"ĠÃł":2565,"ĠÄĳáº¯n":2566,"Ġnáº¥u":2567,"Ġru":2568,"eria":2569,"Ġcá»Ļt":2570,"Ġlá»Ļn":2571,"Ġmá»Ļ":2572,"ĠmÃ²":2573,"Ġbinh":2574,"ĠhÆ°á»Ľc":2575,"Ġxong":2576,"ĠHai":2577,"ĠthÃ¡nh":2578,"Ġbá»Ļt":2579,"ĠbÃ£i":2580,"Ġkáº¹":2581,"ĠgiÃłnh":2582,"ÄĲÃºng":2583,"ĠCan":2584,"ĠÄĲÃºng":2585,"ĠtÃ³c":2586,"ĠbÃ³":2587,"ĠngÅ©":2588,"Æ°á»Ľt":2589,"ĠLiÃªn":2590,"ĠÄĳá»ĳc":2591,"ta":2592,"Ĺng":2593,"ĠÄĳÃłi":2594,"Ġtruyá»ĩn":2595,"ĠrÄĥng":2596,"ĠxÆ°a":2597,"ĠphÃ³":2598,"ĠTV":2599,"Ġcháº©n":2600,"ĠDo":2601,"Ġ198":2602,"ĠÄĳá»ĳt":2603,"Hai":2604,"Ġdá»įc":2605,"iá»ĩng":2606,"ĠmÃ¡t":2607,"ark":2608,"Ġthuáº§n":2609,"ĠNhÃł":2610,"ti":2611,"Ġbáº¡c":2612,"Ġhuyáº¿t":2613,"ĠrÆ°á»¡i":2614,"ĠTáº¥t":2615,"ĠnÆ¡":2616,"Ġmiá»ģn":2617,"Ġro":2618,"Ġchá»«ng":2619,"ĠChi":2620,"rael":2621,"Ġtáº·ng":2622,"ĠÄĳÄ©a":2623,"ĠgÆ°Æ¡ng":2624,"Ã½t":2625,"Cháº³ng":2626,"Ġáº¥m":2627,"Ġhiáº¿n":2628,"Ġráº¯c":2629,"ĠxÃ¢m":2630,"Ġnháº¥n":2631,"enn":2632,"ĠnÃ©m":2633,"gh":2634,"Ġi":2635,"ĠvÆ°á»Ŀn":2636,"ĠngÃłi":2637,"Ġnhá»ī":2638,"ain":2639,"Ġcá»ĳt":2640,"ico":2641,"ock":2642,"Ġtrá»Ļn":2643,"iáº¿c":2644,"Ġxáº¡":2645,"ĠkhÃ³c":2646,"ĠÃĿ":2647,"Ġláº»":2648,"Ġthan":2649,"ĠquÃª":2650,"Ã¹i":2651,"ama":2652,"Ġ500":2653,"Ã¨m":2654,"įt":2655,"Ġcáº©n":2656,"aceb":2657,"Ġtuá»³":2658,"ĠIsrael":2659,"Háº§u":2660,"Ġngu":2661,"ĠdÃŃnh":2662,"ĠSc":2663,"ĠPháº":2664,"acebook":2665,"Kho":2666,"Ph":2667,"co":2668,"Ġmiá»ĩng":2669,"ĠrÃło":2670,"ĠÄĳá»Ľn":2671,"ara":2672,"ada":2673,"Ġtáº¡m":2674,"Ġbáº¯c":2675,"Ġtháº©m":2676,"ina":2677,"Ġtuá»ĩ":2678,"ĠmiÃªu":2679,"Ã¡y":2680,"Ġchai":2681,"ĠÄĳÃ³n":2682,"ĠBá»Ļ":2683,"Ġ24":2684,"Ġháº¹n":2685,"CáºŃu":2686,"Ġmáº©u":2687,"Ġsa":2688,"Ġngáº§m":2689,"Ġlá»ıng":2690,"Ġphá»ķi":2691,"Ġcá»ĳc":2692,"ID":2693,"³i":2694,"ĠtÃ²":2695,"ĠgÃł":2696,"ĠnhÃ¡":2697,"ĠÄĳÃ¡y":2698,"áº©m":2699,"Ġnháº¡y":2700,"ĠÄĳáºŃu":2701,"Ġblog":2702,"ann":2703,"ĠTo":2704,"ĠvuÃ´ng":2705,"ĠÆ¡i":2706,"Ġbáº¡ch":2707,"Ġhiá»ĩp":2708,"Ġháº¡ng":2709,"Ġthoáº£ng":2710,"tein":2711,"ĠcÆ°á»Ŀng":2712,"ĠlÃ£o":2713,"ĠBra":2714,"ĠSan":2715,"ley":2716,"Ġgame":2717,"ĠtÃ¢y":2718,"há»ĩ":2719,"Ġly":2720,"ĠkiÃªn":2721,"ĠtrÃ´i":2722,"Ġhá»ĳ":2723,"ĠquÃ¡i":2724,"ĠFacebook":2725,"iforn":2726,"Báº±ng":2727,"st":2728,"Ġthá»£":2729,"Ġrá»ĵ":2730,"ĠdÃłn":2731,"Ã£ng":2732,"Ġhoáº¡i":2733,"ĠCaliforn":2734,"HÃ´m":2735,"Sáº½":2736,"lin":2737,"Ġtráº¯c":2738,"Ġpin":2739,"ĠquÃ¡n":2740,"ĠCháº":2741,"Ġháº±ng":2742,"Pháº§n":2743,"ĠCalifornia":2744,"ĠtÃ³m":2745,"ĠnÆ°á»Ľng":2746,"Ġleo":2747,"Ġhá»©a":2748,"Ġcháº¥n":2749,"ĠMÄ©":2750,"amb":2751,"ĠÄĳáº£ng":2752,"ĠlÃ¢y":2753,"Ġtráº¡m":2754,"ĠquÃ©t":2755,"ĠgiÆ°á»Ŀng":2756,"ĠgiÃły":2757,"ĠnÃ©t":2758,"ĠngÃ£":2759,"Ġngá»±a":2760,"ek":2761,"ma":2762,"ĠÄĳeo":2763,"ĠrÃ´":2764,"Ġnho":2765,"ĠchÄĥng":2766,"ĠCá»±c":2767,"und":2768,"ĠlÆ°ng":2769,"Ã¬a":2770,"ĠxÃŃ":2771,"ĠTw":2772,"ĠBa":2773,"alk":2774,"Cá»":2775,"Ġtuyáº¿t":2776,"Ġmáº»":2777,"Ġ197":2778,"ĠmÃ£n":2779,"nÃ³":2780,"ĠtÄ©nh":2781,"Ġváº¯c":2782,"Ġtiáº¿c":2783,"ĠDNA":2784,"ĠÄĳáº¿m":2785,"pp":2786,"ĠmÃ¨o":2787,"ĠGeo":2788,"ass":2789,"exico":2790,"ce":2791,"og":2792,"³c":2793,"á»ĩ":2794,"Ġninh":2795,"ĠkÃ¨m":2796,"ĠtrÄĥng":2797,"ĠMc":2798,"ith":2799,"Ġbá»¥ng":2800,"ĠtÃ¡m":2801,"Ġcong":2802,"ĠdÃ²":2803,"ĠdÃ¡n":2804,"áº«y":2805,"anda":2806,"«n":2807,"ĠlÄĥn":2808,"ĠdÃ£":2809,"Ġhá»ıng":2810,"ĠCá»":2811,"ĠCol":2812,"ĠIra":2813,"ate":2814,"ĠgÃ³i":2815,"ber":2816,"oáº¡i":2817,"ron":2818,"Ġtuy":2819,"ĠquÃł":2820,"ĠkhuyÃªn":2821,"TháºŃm":2822,"ĠThe":2823,"ThÃ":2824,"ĠÃ©p":2825,"Ġtiá»ĩc":2826,"Ġvinh":2827,"Ġtráº§n":2828,"áº«m":2829,"Ġemail":2830,"Ngh":2831,"ite":2832,"Ġgá»¡":2833,"ĠlÃ´i":2834,"ĠhÆ°":2835,"Ġgiáº¥u":2836,"ĠthÃ³i":2837,"uá»¹":2838,"Ġ300":2839,"ĠRob":2840,"IDS":2841,"oÃłi":2842,"Ġcá»±":2843,"Ġlá»ģ":2844,"Ġlá»ĩnh":2845,"Ġdá»©t":2846,"ÄĲÃ£":2847,"Ġmá»Ŀ":2848,"ĠMexico":2849,"ĠChar":2850,"zil":2851,"ĠlÃ¢m":2852,"Ġtrá»ĳn":2853,"Ġngon":2854,"ĠgÃ£":2855,"Ġheo":2856,"Ġtá»ĭ":2857,"Ġ2000":2858,"Ġphiá»ģn":2859,"ĠÃļ":2860,"Ġcá»¥m":2861,"ĠchÃ¬m":2862,"ĠCanada":2863,"Ġtung":2864,"Ġlu":2865,"Ġláº·n":2866,"ĠbÃ£o":2867,"ĠdÆ°":2868,"ĠNhÃ":2869,"ath":2870,"ĠlÃ£m":2871,"ĠkÃªnh":2872,"Cuá»Ļc":2873,"sh":2874,"Ġim":2875,"Ġand":2876,"ĠbuÃ´n":2877,"Ã¡p":2878,"Ġngá»įt":2879,"ĠgÃµ":2880,"ĠÄĳá»±c":2881,"Ġkhao":2882,"DP":2883,"dam":2884,"ky":2885,"ĠgiÆ¡":2886,"ĠBá»":2887,"ĠDavid":2888,"ĠNga":2889,"ford":2890,"ler":2891,"ĠÆ°":2892,"Ġcáº¥t":2893,"Ġdao":2894,"ĠthÄĥng":2895,"ĠgiÃ¡n":2896,"Ġmá»ĩnh":2897,"ĠHy":2898,"Ġvirus":2899,"NhÃ¬n":2900,"ĠÃļc":2901,"ĠsÃłn":2902,"ĠMich":2903,"Ġkhoan":2904,"Ġthuáº¿":2905,"ram":2906,"á»ĥ":2907,"ĠtrÆ°a":2908,"Ġhang":2909,"ĠhÃłm":2910,"Ġthá»ķi":2911,"quang":2912,"ĠquÃŃ":2913,"ĠAIDS":2914,"ĠPh":2915,"ĠLiá»ĩu":2916,"ĠcÃºm":2917,"ondon":2918,"Ġcar":2919,"Ġlang":2920,"ĠbáºŃn":2921,"Ġbáº¿p":2922,"ĠdÃ¡ng":2923,"ind":2924,"Ġsá»¯a":2925,"Giá»ĳng":2926,"ĠBrazil":2927,"tin":2928,"ĠtÆ°Æ¡i":2929,"Ġva":2930,"ĠlÃµi":2931,"ĠbÃ¹ng":2932,"Ġxinh":2933,"aul":2934,"ĠBer":2935,"ĠRáºŃp":2936,"ĠChá»ī":2937,"mÃł":2938,"ĠtÃ¢n":2939,"ĠlÃłn":2940,"ĠdÆ°á»£c":2941,"Æ°á»£n":2942,"ĠLondon":2943,"Ġbá»¥i":2944,"Láº§n":2945,"Ġcáº¥m":2946,"Ġnáº£y":2947,"Ġsan":2948,"Ġngáº¯m":2949,"ĠrÃ©t":2950,"ĠphÃ¬":2951,"ÄĲÃ´i":2952,"Ġá»ŀ":2953,"ĠquÃ¡t":2954,"ĠKenya":2955,"oy":2956,"ric":2957,"Ġtáº¯m":2958,"Ġbu":2959,"á»Ļm":2960,"Ġtháº»":2961,"Ġháº£i":2962,"ĠÄĲiá»ĥn":2963,"Ġkhá»ī":2964,"ĠPal":2965,"ĠtuÃ½":2966,"Ġcamera":2967,"30":2968,"Ġliá»ģu":2969,"ĠlÆ°á»Ŀng":2970,"ĠsÆ°u":2971,"Ġtá»§":2972,"ĠTa":2973,"ĠMon":2974,"ĠSp":2975,"Ġ196":2976,"Ġoxy":2977,"má»Ļt":2978,"ĠÆ°a":2979,"ĠcÆ°á»Ľi":2980,"Ġmuá»Ĺi":2981,"Ã³i":2982,"ĠMo":2983,"hing":2984,"Ġthá»ĭnh":2985,"itter":2986,"ling":2987,"ĠâĢĵ":2988,"Cáº£":2989,"iz":2990,"©o":2991,"ĠlÆ°á»Ľt":2992,"Ġsay":2993,"ĠsÆ¡n":2994,"ĠrÃ£i":2995,"ĠHá»Ļi":2996,"ĠthÃ¡p":2997,"ĠLe":2998,"ĠchÃºa":2999,"ĠkhÃ´n":3000,"Cháº¯c":3001,"ren":3002,"ĠtrÆ°á»£t":3003,"ĠthÃ¹ng":3004,"VÃłi":3005,"Ġnháº«n":3006,"ĠCO":3007,"ĠMá»įi":3008,"ĠÄĲá»«ng":3009,"ĠIraq":3010,"Ġná»Ł":3011,"Ġnan":3012,"ĠngáºŃp":3013,"Ġngá»ĳc":3014,"Ġnháº¯m":3015,"Ġtrá»¥c":3016,"ĠBan":3017,"ĠthÃ¡m":3018,"Ġthua":3019,"ĠkÃŃn":3020,"20":3021,"báº¡n":3022,"ĠtÆ°á»Ľng":3023,"Ġná»ĳt":3024,"Ġthá»īnh":3025,"ĠphÃº":3026,"ĠnÃłng":3027,"Ġgiam":3028,"ĠchÃ¢m":3029,"ĠthÃŃnh":3030,"Ġpha":3031,"ĠKinh":3032,"Ġ400":3033,"Ġbá»ĳt":3034,"Ġfeet":3035,"Pháº£i":3036,"LÃ½":3037,"ĠdÃ¡m":3038,"Ġquá»":3039,"ĠquÃ£ng":3040,"ĠxÃ³m":3041,"ÄĲáº¿n":3042,"ĠNig":3043,"ĠBl":3044,"ĠBill":3045,"ĠRos":3046,"ham":3047,"Ġdáº¯t":3048,"ĠTháº":3049,"ĠBar":3050,"Ġkhá»Ľp":3051,"SA":3052,"ĠcáºŃy":3053,"Ġcuá»Ļn":3054,"Ġnáº¯ng":3055,"Ġsung":3056,"Ġthiá»ĩt":3057,"ana":3058,"ĠphÃ¡i":3059,"Ġ150":3060,"by":3061,"ĠlÃ´ng":3062,"ĠbÆ¡":3063,"Ġrau":3064,"Æ°á»Ľp":3065,"Ġtoáº£":3066,"ĠPar":3067,"ĠthÃ¡o":3068,"ĠGDP":3069,"lip":3070,"Ġpháº¡t":3071,"ĠTwitter":3072,"Ķi":3073,"Ġmáº¡n":3074,"Ġbong":3075,"ĠtrÃł":3076,"Ġgáº¥u":3077,"ĠTim":3078,"ĠnhÃ£n":3079,"áº»o":3080,"Ġháº§m":3081,"ĠChris":3082,"ÄĲá»«ng":3083,"KhÃ¡n":3084,"DÄ©":3085,"To":3086,"ne":3087,"Ġtuyá»ĥn":3088,"ĠcÆ°á»¡ng":3089,"ĠÄĳuÃ´i":3090,"Ġná»į":3091,"ĠdÃ£y":3092,"Ġvá»Ł":3093,"Ġkhuy":3094,"ĠkhÆ¡i":3095,"ony":3096,"ĠBÃ¢y":3097,"ĠSau":3098,"ĠKho":3099,"ĠJo":3100,"ĠTá»ķ":3101,"Máº·c":3102,"áº¿ch":3103,"ĠchÆ°á»Ľc":3104,"olf":3105,"ĠWas":3106,"Gáº§n":3107,"Ġti":3108,"ĠÄĳÃ¢m":3109,"Ġsli":3110,"Ġnhá»Ł":3111,"Ġbá»Ľt":3112,"ĠMáº¹":3113,"ĠBos":3114,"Ã©o":3115,"ĠTrá»Ŀi":3116,"Ġthuáº«n":3117,"ĠThiÃªn":3118,"ood":3119,"instein":3120,"ver":3121,"Ġe":3122,"ngel":3123,"ĠlÃ¡t":3124,"Ġmuá»Ļn":3125,"ani":3126,"ĠSao":3127,"Ġhá»ĩt":3128,"HoÃ¡":3129,"ĠchÃ¬a":3130,"Káº¿t":3131,"Tiáº¿p":3132,"der":3133,"ĠlÃ²":3134,"ĠlÃ¹i":3135,"Ġbá»į":3136,"ĠthÆ°a":3137,"Ġchá»Ł":3138,"Ġchá»¥c":3139,"Ġranh":3140,"Ġmá»ĩt":3141,"ĠÄĳiÃªu":3142,"Ġlog":3143,"ĠGre":3144,"ĠDÆ°Æ¡ng":3145,"ĠGeor":3146,"Báº¥t":3147,"ael":3148,"Ġj":3149,"á»Ĵ":3150,"Ġhoáº£":3151,"Ġmá»¹":3152,"ĠBang":3153,"Ġláº¡m":3154,"ĠhÃ²n":3155,"Ġslide":3156,"CÃ¹ng":3157,"Ġcac":3158,"Ġvua":3159,"ĠbÃºt":3160,"Ġngá»±c":3161,"Ġpháº³ng":3162,"Ġná»£":3163,"ĠÄĳá»ĵi":3164,"ĠAb":3165,"ĠEd":3166,"ĠthÃ´n":3167,"urg":3168,"ĠYou":3169,"ĠHoáº£":3170,"ĠGiÃ¡o":3171,"Khoáº£ng":3172,"hington":3173,"vÃ¬":3174,"xi":3175,"§m":3176,"Ġváº¹":3177,"Æ°Æ¡n":3178,"ĠmÃºa":3179,"ĠkhÃºc":3180,"Ġtráº¥n":3181,"ĠgÃ¡nh":3182,"ĠÄĳá»Ľi":3183,"Ġnháº·":3184,"ĠCáºŃp":3185,"Ġsá»©":3186,"hom":3187,"ĠNha":3188,"Ġá»ĵn":3189,"ug":3190,"za":3191,"Ġmáº¥u":3192,"Ġsá»ĳc":3193,"ĠMI":3194,"Ġká»ĭp":3195,"ĠBe":3196,"ort":3197,"ĠViá»ĩn":3198,"ĠChÃŃnh":3199,"ĠThá»±c":3200,"Ġcarbon":3201,"ka":3202,"Ġváº£i":3203,"Ġrung":3204,"Ġcá»Łi":3205,"Ġmá»ıi":3206,"ĠSm":3207,"ett":3208,"Ġrá»ħ":3209,"ĠJam":3210,"Chuyá»ĩn":3211,"ĠWashington":3212,"site":3213,"Ġduyá»ĩt":3214,"á»ĳm":3215,"áºŃm":3216,"Ġnghiá»ĩn":3217,"ĠMá»":3218,"ĠBen":3219,"ĠHÃł":3220,"are":3221,"ola":3222,"ander":3223,"ike":3224,"ĠkhÃ´i":3225,"Em":3226,"Máº¹":3227,"cÃ³":3228,"ĠhÆ°u":3229,"ĠrÃ¡p":3230,"Ġcá»ĳi":3231,"ĠthÃ¢m":3232,"ĠMáº·t":3233,"Ġnghá»ĭch":3234,"Ġngoan":3235,"ĠTEDx":3236,"Ġinternet":3237,"Ġwebsite":3238,"ĠFranc":3239,"ĠhÃ£ng":3240,"ĠNigeria":3241,"ĠbÃª":3242,"Ġkhiáº¿m":3243,"ĠCho":3244,"ĠNÃły":3245,"Ġkháº³ng":3246,"ĠTrÆ°á»Ŀng":3247,"Ġhá»ĵng":3248,"Ġnháº·t":3249,"HÆ¡n":3250,"Ná»":3251,"Ġa":3252,"Ġcuá»ĵng":3253,"ĠvÃ¢y":3254,"ĠlÆ°á»¡ng":3255,"ĠmÃ¢u":3256,"Ġnhiáº¿p":3257,"Ġtha":3258,"Ġmá»ĵ":3259,"inc":3260,"ĠCuá»Ļc":3261,"ĠÄĳá»ĭch":3262,"lex":3263,"CÆ¡":3264,"ier":3265,"Ġgan":3266,"Ġsáº¯t":3267,"ĠkhÃ³i":3268,"illi":3269,"ĠWik":3270,"ĠphÃŃm":3271,"ĠThá»ķ":3272,"tress":3273,"ube":3274,"Ġháº¹p":3275,"ĠVá»Ľi":3276,"Bá»©c":3277,"Ġcacbon":3278,"ĠMIT":3279,"lan":3280,"ĠvÆ°Æ¡n":3281,"ĠláºŃt":3282,"Ġráº¯n":3283,"ones":3284,"Ġ1000":3285,"ĠBro":3286,"ĠLá»":3287,"Ġco":3288,"ĠÄĳÃłm":3289,"Ġmáº£ng":3290,"Ġkhuyáº¿t":3291,"ĠÄĳÃ¡o":3292,"ĠPak":3293,"ĠLos":3294,"Ġ35":3295,"Thá»Ŀi":3296,"Ġ2008":3297,"ÄĳÃ³":3298,"PS":3299,"ld":3300,"ros":3301,"ĠÄĳáº»":3302,"Ġnon":3303,"Ġlong":3304,"Ġgá»ĳi":3305,"Ġcá»«u":3306,"ĠphÃ´":3307,"ĠkhoÃ¡i":3308,"ĠBÃł":3309,"ĠHá»":3310,"ĠHá»įc":3311,"ĠLa":3312,"ĠÄĳoan":3313,"Ġrá»Ńa":3314,"ast":3315,"Thá»Ń":3316,"Ok":3317,"§a":3318,"Ġcáº¡n":3319,"Ġstress":3320,"ĠBÃ¬nh":3321,"ĠThÆ°á»£ng":3322,"ĠOK":3323,"edia":3324,"ĠGiá»Ŀ":3325,"homas":3326,"up":3327,"ward":3328,"Ġtáº§n":3329,"ĠcÆ°á»Ľp":3330,"Ġmanh":3331,"ĠbÃ¹":3332,"Ġsáº¡n":3333,"ĠdÃ¢m":3334,"Ġdáº»o":3335,"ĠmÃłng":3336,"ĠThÃ":3337,"Ġmá»ĵi":3338,"ĠchÃŃn":3339,"ĠNa":3340,"ĠSch":3341,"ĠPhá»":3342,"Ġ45":3343,"ica":3344,"olly":3345,"ĠÄĲá»ĥ":3346,"ĠFrancis":3347,"ĠPakistan":3348,"Bao":3349,"een":3350,"ĠNhÆ°":3351,"ĠÄĳáº¡n":3352,"ĠláºŃn":3353,"Ġtreo":3354,"ĠtrÃ¢n":3355,"Ġhack":3356,"Ġdáº¡o":3357,"Ġdáº£i":3358,"ĠCr":3359,"Ġlá»ĩch":3360,"Ġváº¹n":3361,"ok":3362,"ve":3363,"¥ng":3364,"Ġcáº¯m":3365,"ĠÄĳáº¡c":3366,"Ġlá»£n":3367,"ĠHig":3368,"ald":3369,"ash":3370,"ichard":3371,"ĠbÆ¡m":3372,"RÃµ":3373,"ck":3374,"yn":3375,"ĠtÃ´ng":3376,"Ġcáº¯p":3377,"ĠvÄ©nh":3378,"Ġde":3379,"Ġlá»Ŀ":3380,"ĠÄĳá»ģn":3381,"ĠNá»":3382,"ĠquyÃªn":3383,"ĠLu":3384,"apt":3385,"ĠNgÃłi":3386,"trong":3387,"Bá»Ļ":3388,"pe":3389,"ĩn":3390,"Ġbá»įc":3391,"Ġbáº¯p":3392,"Ġkiá»ĩt":3393,"ĠnhÃłng":3394,"ĠkhiÃªu":3395,"ĠCÃ²n":3396,"ĠMa":3397,"ĠHÃłn":3398,"ĠHiá»ĩp":3399,"ami":3400,"ĠDar":3401,"ĠRe":3402,"ice":3403,"ĠEinstein":3404,"ĠtuÃ¢n":3405,"ĠStev":3406,"Ġgene":3407,"Ġkáº¹o":3408,"Ġkáº¹t":3409,"ĠbuÃ½t":3410,"Ġkhuynh":3411,"com":3412,"lor":3413,"ox":3414,"rist":3415,"ĠvÃ©":3416,"Ġláº¥p":3417,"ĠmÃ²n":3418,"Ġbia":3419,"Ġham":3420,"Ġhuyá»ģn":3421,"Ġdá»įn":3422,"Ġnháº§m":3423,"ĠCá»Ļng":3424,"ĠBáº£o":3425,"ĠHe":3426,"ĠGPS":3427,"rid":3428,"ĠTá»«":3429,"Ġ2010":3430,"ound":3431,"ĠÄĳai":3432,"Ġmic":3433,"á»Ļp":3434,"ĠÄĳá»Ĺ":3435,"Ġtháº¯c":3436,"ĠgiÃ£n":3437,"ĠAngel":3438,"ĠPhÃ":3439,"ester":3440,"ation":3441,"ĠÃĢ":3442,"ĠchÃºc":3443,"acc":3444,"ĠOb":3445,"ĠThá»©":3446,"ĠHaiti":3447,"ĠPháº£i":3448,"TÆ°Æ¡ng":3449,"ft":3450,"Ġamp":3451,"Ġvay":3452,"ĠlÅ©ng":3453,"ĠmÆ°á»Ŀi":3454,"ĠtrÃº":3455,"Ġga":3456,"ĠráºŃp":3457,"ĠxÃ¡m":3458,"Ġná»ģ":3459,"ĠNe":3460,"Ġtá»±a":3461,"ĠRáº¥t":3462,"ela":3463,"ĠÃĶi":3464,"NhÃ¢n":3465,"rÃºt":3466,"win":3467,"ĭnh":3468,"ĠcÆ°Æ¡ng":3469,"Ġmá»įc":3470,"Ġthá»ķ":3471,"Ġdá»Ł":3472,"ĠchÄĥn":3473,"ĠthÃ©p":3474,"Ġmá»ıng":3475,"ern":3476,"ĠPaul":3477,"ĠEl":3478,"ĠOk":3479,"Ġcá»±u":3480,"&#":3481,"10":3482,"Ba":3483,"RI":3484,"di":3485,"ĠnÃªu":3486,"ĠvÆ°á»£ng":3487,"Ġdá»ĳc":3488,"ĠÄĳá»£t":3489,"ĠkhÃ©o":3490,"Ġtháº±ng":3491,"ĠCÃ¡ch":3492,"ĠCÃ¡m":3493,"Ġ23":3494,"ĠKh":3495,"ĠLáº¡p":3496,"Ġngá»«a":3497,"org":3498,"Ġ75":3499,"eph":3500,"ÃĢ":3501,"ĠnÃ¡t":3502,"ĠlÆ°á»£t":3503,"ĠsÃ´i":3504,"ĠdÅ©ng":3505,"Ġcháº£":3506,"ĠNA":3507,"uá»³":3508,"end":3509,"ĠKhÃ¡":3510,"ĠhÃ´i":3511,"ide":3512,"Ġst":3513,"Ġráº½":3514,"Ġvá»Ĺ":3515,"Ġqui":3516,"ĠxÃ´i":3517,"Ġchá»£":3518,"Ġmá»ī":3519,"amin":3520,"ĠAt":3521,"ĠPr":3522,"ĠthoÃ¡i":3523,"ity":3524,"ĠAnd":3525,"ĠHarv":3526,"ĠCharles":3527,"Kh":3528,"Máº·t":3529,"khÃ´ng":3530,"ney":3531,"Ġnáº£n":3532,"Ġhung":3533,"ĠmÃły":3534,"ĠhoÃłi":3535,"ĠphÃ¡c":3536,"ĠHáº£i":3537,"ĠPet":3538,"Ġháº¡ch":3539,"ĠDer":3540,"Å©i":3541,"old":3542,"Cá»©":3543,"Nhá»":3544,"Phá»":3545,"Ġvang":3546,"ĠtráºŃt":3547,"Ġdá»Ļi":3548,"ott":3549,"Ġrad":3550,"Ġbá»Ĺng":3551,"ĠTalk":3552,"ĠbÃ¡ch":3553,"ĠRá»ĵi":3554,"ates":3555,"Ġ194":3556,"ĠNghá»ĩ":3557,"ĠChiáº¿n":3558,"ago":3559,"Ġtháº§m":3560,"ĠnÃ©n":3561,"ĠFrank":3562,"ĠiPh":3563,"bert":3564,"Ġtiá»ħn":3565,"ĠÄĳáº½":3566,"ĠvÃµ":3567,"Ġmen":3568,"Ġbáº¥y":3569,"ĠgÃ¡c":3570,"Ġchua":3571,"ĠxÄĥng":3572,"Ġnghiá»ĩt":3573,"ĠTá»±":3574,"Ġtrá»«u":3575,"lie":3576,"Ġ2007":3577,"Má»¥c":3578,"uck":3579,"ĠxÃŃu":3580,"ĠGeorge":3581,"PM":3582,"ner":3583,"Ġvan":3584,"Ġmuá»ĳi":3585,"ĠbÃ¬a":3586,"Ġngháº":3587,"Ġhá»¥t":3588,"Ġná»¥":3589,"ens":3590,"Ġpho":3591,"ish":3592,"Ġcá»ķng":3593,"Loáº¡i":3594,"PhÃ":3595,"TED":3596,"ean":3597,"lad":3598,"ĠÄĳÃł":3599,"há»į":3600,"ĠlÆ¡":3601,"Ġláº¯c":3602,"Ġtháº³m":3603,"ĠxÃ©":3604,"ĠxÃŃch":3605,"ĠMal":3606,"low":3607,"ipedia":3608,"Ġruá»ĵi":3609,"ĠiPhone":3610,"Sá»ĳ":3611,"Tin":3612,"nhá»¯ng":3613,"´n":3614,"Ġá»ĳc":3615,"ĠlÃºa":3616,"Ġmá»Ļng":3617,"Ã¡u":3618,"ĠsÃºc":3619,"Ġtrá»Ļm":3620,"Ġgiáº·t":3621,"ĠhÃ³c":3622,"ĠCáºŃu":3623,"ĠNob":3624,"ĠApp":3625,"ary":3626,"Trung":3627,"imer":3628,"Ġsoáº¡n":3629,"Ġvá»¥n":3630,"ĠMichael":3631,"HÃłng":3632,"Há»ĩ":3633,"ThÃ´ng":3634,"cel":3635,"toc":3636,"Ġá»ĳm":3637,"ĠmÆ°Æ¡i":3638,"ĠbÆ°á»Ľ":3639,"ĠgÅ©i":3640,"ĠrÅ©":3641,"Ġthe":3642,"ĠxÆ°á»Łng":3643,"ĠxÆ°á»Ľng":3644,"Ġchá»£t":3645,"ĠTom":3646,"ĠThomas":3647,"ĠtÃŃm":3648,"ĠTrans":3649,"atch":3650,"ĠJu":3651,"ĠNgh":3652,"ĠInd":3653,"umb":3654,"Ġof":3655,"ĠThÃ¡nh":3656,"ĠObama":3657,"HÃ¬nh":3658,"TÃªn":3659,"Ġal":3660,"Ġáº¿ch":3661,"á»©c":3662,"ĠmÆ°á»£n":3663,"ĠtrÃ¡ng":3664,"Ġngáº«m":3665,"ania":3666,"ÃŃt":3667,"Ã¹m":3668,"Ġcháº½":3669,"ĠhÃ©t":3670,"ĠÄĳá»Ļn":3671,"Ġ---":3672,"ĠkhoÃ¡ng":3673,"Ġ22":3674,"ĠSah":3675,"ĠDi":3676,"ĠJos":3677,"ĠNgÃ¢n":3678,"ĠOh":3679,"Ġ99":3680,"thal":3681,"ivi":3682,"ĠHarvard":3683,"BÃªn":3684,"Ká»ĥ":3685,"náº¿u":3686,"pt":3687,"ĠcÆ°á»£c":3688,"ĠvÃ¡n":3689,"ĠlÃ¢n":3690,"Ġbáº©n":3691,"ĠtrÃ¡n":3692,"ĠÄĳá»ĩ":3693,"ĠnhÆ°á»Ŀng":3694,"Ġcá»ĳng":3695,"Ġquáº·c":3696,"áº±n":3697,"Ġdá»Ĺ":3698,"ink":3699,"ĠnhÃło":3700,"ĠNháº":3701,"ĠBig":3702,"Ġquyáº¿n":3703,"ĠAdam":3704,"ĠRom":3705,"ĠRobert":3706,"ĠSmith":3707,"ĠWikipedia":3708,"BÃłi":3709,"cÃ´":3710,"eah":3711,"ue":3712,"ĠlÃ¡nh":3713,"Ġmáº¿n":3714,"Ġbáº¥m":3715,"ÄĲiá»ĥm":3716,"ĠgÃ¬n":3717,"ĠCam":3718,"ĠbÃ¡m":3719,"Ġnháº¡t":3720,"iss":3721,"icon":3722,"ĠFre":3723,"ĠOr":3724,"Ġ2009":3725,"QuÃ¡":3726,"berg":3727,"Ġlá»ģu":3728,"ĠFrancisco":3729,"Ġhacker":3730,"ĠAngeles":3731,"ĠNobel":3732,"May":3733,"PA":3734,"Sao":3735,"mp":3736,"uk":3737,"ĳc":3738,"ĠsÃ´":3739,"Ġsho":3740,"Ġhiáº¿p":3741,"ota":3742,"Ġsáº¯m":3743,"Ġná»ĵng":3744,"ĠsÃ¡o":3745,"oran":3746,"ali":3747,"ĠRichard":3748,"Ġrá»Ĺng":3749,"ĠmÃ£nh":3750,"ĠÃ´m":3751,"Ġxá»ī":3752,"ĠChá»§":3753,"attan":3754,"Ġruá»Ļt":3755,"ĠParis":3756,"ĠKhoa":3757,"ĠNASA":3758,"tocin":3759,"dro":3760,"ix":3761,"ĠcÃłi":3762,"ĠnÃ´":3763,"ĠlÃ¹ng":3764,"Ġluá»¹":3765,"Ġnhá»ĩn":3766,"ĠchÃ´n":3767,"Ġmá»ķ":3768,"Ġphun":3769,"ĠLÃł":3770,"ĠGab":3771,"Ġ36":3772,"ĠNgÃły":3773,"ush":3774,"hÃ¡u":3775,"azon":3776,"Ġlogic":3777,"Ġradio":3778,"..":3779,"Bá»ĳ":3780,"len":3781,"Ġváº¡ch":3782,"Ġthung":3783,"Ġgiá»įt":3784,"ĠTor":3785,"Ġlá»ĵng":3786,"Ġtháº¥m":3787,"ĠAlex":3788,"ĠGr":3789,"ĠxuÃ¢n":3790,"ĠWeb":3791,"Ġ2005":3792,"Quan":3793,"udio":3794,"aptop":3795,"ĠSahara":3796,"cri":3797,"eh":3798,"tor":3799,"ĠsÃ©t":3800,"Ġtriá»ĩt":3801,"ĠrÃ£":3802,"Ġvá»Ŀ":3803,"ĠthÆ°á»£ng":3804,"ĠxÄĥm":3805,"Ġlá»¡":3806,"ĠCop":3807,"ĠMÃ¬nh":3808,"hia":3809,"ĠNÄĥm":3810,"ĠDan":3811,"ĠDÃ¢n":3812,"eth":3813,"Ġchá»įc":3814,"ace":3815,"ĠHoÃł":3816,"rop":3817,"Chiáº¿c":3818,"Ġinch":3819,"ĠNhÄ©":3820,"Ġhuynh":3821,"ĠhÃ£m":3822,"bur":3823,"me":3824,"tÃ´":3825,"xin":3826,"Ġoh":3827,"ĠtÃª":3828,"Ġtivi":3829,"ĠvÃ²i":3830,"ĠlÄĥng":3831,"ĠlÃ©o":3832,"ĠmÃ³ng":3833,"ĠbÃ³c":3834,"Ġrun":3835,"Ġcá»į":3836,"anhattan":3837,"ĠCÆ¡":3838,"ĠLeg":3839,"ĠGu":3840,"raham":3841,"age":3842,"azz":3843,"heimer":3844,"ĠDarwin":3845,"ĠDerek":3846,"cript":3847,"An":3848,"Nháº":3849,"our":3850,"ria":3851,"wood":3852,"zheimer":3853,"Ġáº©m":3854,"ĠÄĳc":3855,"ĠvÃ²":3856,"Ġquáº¡":3857,"ant":3858,"ĠTiáº¿n":3859,"ĠCl":3860,"ĠMan":3861,"ĠMad":3862,"ĠManhattan":3863,"erry":3864,"Ġtá»±u":3865,"Ġ27":3866,"ĠSÄ©":3867,"Ġvá»ĭnh":3868,"ilicon":3869,"Cha":3870,"ĠAlzheimer":3871,"Ġoxytocin":3872,"ToÃłn":3873,"ĠGreen":3874,"ĠSteve":3875,"Báº£n":3876,"ca":3877,"cago":3878,"ja":3879,"line":3880,"ss":3881,"ĠÃ¡i":3882,"Ġtuá»·":3883,"Ġli":3884,"Ġvá»©t":3885,"Ġchá»Ľp":3886,"ĠkhiÃªm":3887,"Ġcháº±m":3888,"Ġmá»³":3889,"ĠCÃ¢u":3890,"ĠLib":3891,"ala":3892,"ĠRw":3893,"ĠVen":3894,"ĠQuá»¹":3895,"ĠchuÃ´ng":3896,"ĠWor":3897,"ĠkÃ¬a":3898,"ĠCarol":3899,"ĠAmazon":3900,"ĠJames":3901,"SD":3902,"ThÃ¡":3903,"gs":3904,"Ġnáº¿p":3905,"ĠlÆ°á»¡i":3906,"Ġluá»ĵng":3907,"Ġlaptop":3908,"Ġbá»ĳc":3909,"Ġkm":3910,"Ġngáº©n":3911,"ĠÄĳÃ³m":3912,"ĠxÃł":3913,"ĠTiáº¿ng":3914,"ĠchÃ¹":3915,"ĠHaw":3916,"Ġ26":3917,"ĠSe":3918,"ĠSy":3919,"ĠSub":3920,"oster":3921,"ĠII":3922,"uss":3923,"Ġnhiá»ħu":3924,"oca":3925,"ĠChicago":3926,"ĠBoston":3927,"ĠvÃµng":3928,"Láº¥y":3929,"mm":3930,"tit":3931,"Ġ000":3932,"ĠkiÃªng":3933,"ĠngÆ°ng":3934,"Ġgáº¡ch":3935,"Ġron":3936,"Ġtháº¯t":3937,"Ġbá»ĵi":3938,"ĠhoÃłnh":3939,"Ġdá»ĭp":3940,"air":3941,"ĠHay":3942,"iá»ħu":3943,"ĠÄĳoáº¡t":3944,"ĠWal":3945,"Thiáº¿t":3946,"ThÃłnh":3947,"ĠMark":3948,"ĠMartin":3949,"Ġ1990":3950,"Ġlui":3951,"ĠRwanda":3952,"Dá»":3953,"TÆ°á»Łng":3954,"fi":3955,"per":3956,"vá»":3957,"Ġáº¥u":3958,"Ġcent":3959,"ĠÄĳÃºc":3960,"ĠÄĳuá»ĳi":3961,"Ġvacc":3962,"Ġsá»į":3963,"ĠgáºŃy":3964,"ĠTal":3965,"ĠnhÃ³c":3966,"ĠMe":3967,"ĠkhoÄĥn":3968,"Æ°á»Łi":3969,"ĠAd":3970,"ĠLat":3971,"Ġngá»Ľ":3972,"ĠÄĳÃ´la":3973,"rian":3974,"ĠStan":3975,"ĠThá»Ŀi":3976,"Ġtuá»µ":3977,"Ġ250":3978,"Ġnano":3979,"rew":3980,"£m":3981,"Ńng":3982,"Ġcu":3983,"ĠÄĳáºŃm":3984,"Ġgolf":3985,"oth":3986,"Ġbá»ĥ":3987,"ĠhoÃ£n":3988,"ĠhÃŃt":3989,"Ġmá»¡":3990,"ĠSam":3991,"imb":3992,"Nghá»ĩ":3993,"athan":3994,"Ġrá»ī":3995,"ĠEn":3996,"Ġ600":3997,"ĠháºŃn":3998,"Ġhydro":3999,"ĠNhÃ¢n":4000,"ĠMont":4001,"ĠTá»ķng":4002,"illiam":4003,"ridge":4004,"Al":4005,"ez":4006,"lick":4007,"thá»":4008,"Ġtiá»ĩm":4009,"Ġváº£":4010,"Ġngá»Ļt":4011,"Ġnhá»§":4012,"ĠnÃłn":4013,"ĠÄĲáº£ng":4014,"ĠSinh":4015,"ĠGates":4016,"ĠDel":4017,"Nghe":4018,"NgoÃłi":4019,"ure":4020,"ĠghÃª":4021,"ĠUy":4022,"ÄĳÃ¢y":4023,