#version: 0.2 - Trained by `huggingface/tokenizers`
á »
Ġ t
n g
á º
Ġ c
Ġt h
Ġ ,
Ġ n
Ã ł
Ġ Ä
ĠÄ ĳ
Ġ .
Ġ a
Ġ s
Ġ l
Ġ m
Ġ b
Ġ h
Ġ v
Ġth e
Ġ w
h Ã
Ġ i
r e
Æ °
Ġ o
Ġ k
Ġ p
Ã ³
n d
Ġ g
a t
Ġ d
e r
Ġn h
i á»
Ã ´
Ġ &
Ã ¡
Ġt r
o u
n h
áº ¿
áº ¡
Æ° á»
Ġc h
á» Ļ
o s
o n
Ġt o
i ng
a n
e n
q u
Ġ ng
a p
Ġl Ãł
áº £
áº ¥
Ã´ i
o t
e s
Ġ r
Ġ f
o r
ap os
a l
Ġo f
Ġv Ãł
Ġi n
Ġth á»
Ġa nd
Ã ª
i s
e d
Ã ¬
a r
c h
á» ĳ
á»Ļ t
i t
i n
Ġc hÃ
Ġt Ã´i
á» ¯
Ġ y
Ġm á»Ļt
Ġv á»
ĠÄĳ á»
Ġc á»
º ng
Ġc Ã³
Ġk hÃ
Ġth at
o m
a y
Ãª n
áº Ń
Ġc Ã¡
a s
Ã ¢
l e
iá» ĩ
Ġ I
á»¯ ng
Ŀ i
l l
á» į
Ġy ou
v e
qu ot
Æ ¡
Ġ e
Ġw e
Ľ i
Ġnh á»¯ng
Ġw h
i c
Ġcá» §
ĠchÃ ºng
Ġcá»§ a
Ġp h
o w
áº §
i áº¿
u s
Ġ qu
Ġt a
áº¥ t
Ġk h
Ã £
l y
Ġi s
á» ±
áº¡ n
Ġb e
u t
o ng
i on
´ ng
Ġi t
Ġg i
Ġn Ãł
iá» ģ
e t
ĠkhÃ ´ng
á» Ł
Æ°á» £
Ġn Ã³
T h
Ġt á»
Æ°á» Ŀi
ĠÄĳ Ã³
Ġ x
iá»ģ u
Ġ re
en t
Ġng Æ°á»Ŀi
c t
Ġb áº¡n
Ġh a
áº¡ i
Ġo n
l d
u y
Ġtr ong
Ġthá» ĥ
Ġng h
A nd
Æ°á»£ c
Ġ ?
ĠnÃł y
ĠÄĳ Ã£
áº ¯
i d
ĠcÃ¡ c
Ä ĥ
ĠÄĳ Æ°á»£c
a ng
Ã¢ y
Ġnh Æ°
Ġh á»į
Ġ -
a m
u r
Ġth is
Ã´ ng
Ã¬ nh
i g
Ġr a
Ġch o
Ġvá» Ľi
áº¥ y
Ġs t
Ã Ń
Ġ- -
Ġd o
á» ĩ
i m
e re
V Ãł
Ġs á»±
c e
Ġch á»
áº ½
o p
Ġp hÃ
áº§ n
Ġg iá»
Ġf or
Ġm Ãł
Ġl i
áº£ i
v er
ĠlÃł m
s e
áº ±
k e
Ġ 1
Ġc on
Ġw as
o l
Ġ á»Ł
áº± ng
i r
Ġa n
it h
ĠÄĳá» ĥ
Ġs a
s t
Ġvá» ģ
Ġ C
Ġ T
Ġs áº½
Ġa re
Ġc áº£
t h
Ġ u
al ly
iá» ĥ
Æ¡ n
iáº¿ t
áº ·
Ġw ith
Ġh o
u á»ĳ
áºŃ t
i Ãªn
Ġ :
á» ¥
ĠÄĳ iá»ģu
Ä ©
Ġha ve
Ġth áº¿
a d
Ġl o
áº§ u
o d
Ġa b
Ġp r
Ġthe y
Ġg o
Ġc an
Ġs e
Æ°á» Ľ
á» ĭ
áº¿ n
Ã ¹
e m
Ġtá» «
Ãł nh
Ġkh i
© ng
at ion
ĠkhÃ ¡
h t
Ġs á»ĳ
ou t
Ġa s
ĠnÃ³ i
Ã º
Ġs o
i nh
© c
iá»ĩ n
Ġs h
Ġ M
S o
Ġw or
Ġn Äĥ
Ġh e
t er
± c
Ġ A
Ġwh at
ĠÄĳ áº¿n
áº¿ t
i l
Ġc om
ou ld
Ġl á»
i ll
Ġn e
Ġph áº£i
Ġn hÃ
u l
Ã ²
iá»ĩ c
Ġa t
Ġh á»
Ġab out
an t
Æ°á» Ŀ
Æ°á»Ľ c
Ä Ĳ
Ġ B
Ġr áº±ng
Ġ S
Ġ N
Th e
Ġn ot
Ġm e
ĠvÃł o
Ġg Ã¬
Æ°á»Ŀ ng
ĠÄĳ ang
o re
Ãł n
Ġv iá»ĩc
Ġf r
er s
a g
Ġl áº¡i
áº£ n
áºŃ n
us t
Ġth áº¥y
Ġa ll
Ġngh Ä©
ĠÄĳ á»Ļ
Ġ j
Ġr áº¥t
ĠcÃ¡ ch
Ã ½
Ġe x
Ġh Æ¡n
0 0
Ġ us
a c
Ġnh iá»ģu
ig ht
Ġm y
Ã¹ ng
Ġm á»
Ġs om
Æ° Æ¡
Ãł i
Ġp e
ar t
Ġ H
a in
e ar
Ġthá» ±c
iáº¿ n
ĠÄĳ áº§u
T Ã´i
Æ°Æ¡ ng
áºŃ y
Ġo r
es s
W e
op le
á» ĵ
ĠÄĳ Ã¢y
Ġd e
o k
Ġhá»į c
u m
Ġthe re
ĠkhÃ¡ c
áº¡ o
á»ĳ i
is t
ķ i
á»į i
Ã¢ u
Ġchá» ī
at e
es t
áº¿ u
N h
Ġc Ã´ng
Ġpe ople
Ġtr Ãªn
Ã¡ c
u re
Ġli ke
hÃ ºng
Ġ 2
a nh
a nd
ĠcÃ¡ i
ĠnÃł o
Ġon e
a b
i es
Ġb iáº¿t
Ġfr om
n t
Ġv Ã¬
it y
Ġs á»
i f
Ġch uy
ĠÄĳá» ģ
a o
ĠchÃ Ń
u ng
Ãł ng
e l
iá»ĩ u
o b
ĠphÃ ¡
áº »
ĠnÄĥ m
¢ n
Å ©ng
Æ¡ i
i nd
Ġk n
Ġo ur
ĠÄĳ i
us e
Ġbe c
uá»ĳ n
Ġthá» ©
Ġb ut
Ġd á»¥
Ġth Ãłnh
á»Ļ c
e ct
i a
áº¯ t
Ã¢ n
Ġa l
in k
Ġo ut
o g
i e
Ġin t
Æ° ng
a use
er y
Ġj ust
Ġ P
I t
u n
Ġc Å©ng
Ġm a
Ġnh Ãł
i ve
r ou
Ġt e
C hÃºng
u á»Ļc
Ġs p
Ġkn ow
al l
á» ģ
áº «
Ġb á»ĭ
Ã¡ ng
Ġthe m
Ġth ing
Ġ G
Ġqu an
Ġkh o
áºŃ p
a u
Ġm uá»ĳn
ÃŃ ch
i ch
or t
Ġthe se
á» ı
h er
Ġi f
Ġm Ã¬nh
Ġu p
Ġwh o
á»Ł i
Ġth ink
Ġv ery
Ġnh áº¥t
Ġ L
on e
Ġg et
c i
Æ°á» Ł
Ġt áº¡o
Æ°á»Ł ng
ĠÄĳá»Ļ ng
Ã¡ i
B ut
Ġgiá» Ľi
ĠchÃŃ nh
áº· t
ĠnhÆ° ng
Ġb y
áº¥ n
Ġn Ãªn
Ġwh en
Ġ D
a ct
Ġp l
ou r
W h
Ġa ct
Ġyou r
Ġv áºŃy
Ġt im
Ġm ore
Ġi m
Ġsom e
ĳ ng
Ġgo ing
Ãł y
á»ģ n
Ġk á»
Ġse e
in e
Ã² n
áº ©
Ġy ear
Ġlá» Ľ
g h
áº¯ c
Ãª u
Ġbec ause
Ġh Ã¬nh
Æ° a
Nh Æ°ng
Ġs u
Ãº c
á»ĩ n
i b
am e
Ã ©
Ġha d
iá»ĥ u
Ġh iá»ĩn
os t
Ġgiá» Ŀ
Ġsá»ĳ ng
ac k
Ġn á»¯
Ġt iáº¿
Ġw ould
Ġt áº¡i
ar d
Ġnh áºŃn
Ġwe re
Ġm á»įi
Ġh ow
os e
Ġe ver
Æ°á»£ ng
as t
Ġn áº¿u
Ġthe ir
Ġth u
¬ n
Ġqu y
i z
Ġc uá»Ļc
á»ĵ i
Ġt á»ĳ
Ã¡ n
k ing
Ġc áº§n
Ã¢ m
h i
a re
ĥ n
Ġh ay
Ġwh ich
Ġ K
Ġt á»±
áº· c
o c
Ġw ant
Ġre ally
Ġlo ok
Ġth Ã¬
id e
á»Ļ i
ÃŃ nh
u ally
ĠÄĳá» ĭ
Ġcom p
i v
a i
re at
ĠÄ Ĳ
ou s
ĠÄĳá» ĵ
Ġt áº¥t
Ġ Ã´ng
Ġw ay
Ġ áº¥y
Ġ E
Ġtá» Ľi
Ġb á»Łi
Ġl e
m ent
Ġthe o
u á»
áº« n
Ġb áº¯t
Ã´ n
an s
Ġt in
Ġc Ã²n
iá»ĥ m
ĠnhÃ ¬n
Ġlá»Ľ n
h ing
Ġ R
Ġwor ld
Ġc Ã¹ng
Ġb áº±ng
Ġ Ã½
Ġcáº£ m
iá»ĥ n
Ġt áº¿
Y ou
Ġsa u
Ġdá»¥ ng
Ġcá» ©
a ce
Ġth áºŃt
Ġl Ãªn
Ġb áº£n
Ġc Ã¢u
Ġa nh
Ġe m
Ġgi Ã¡
v en
Ġb r
Ġa g
áº£ ng
Ġex p
Ġsa o
th er
Ġthá» Ŀi
Ġchuy á»ĩn
Ġh ere
Ġtr á»Ł
p p
Ġqu a
Ġs ay
Ġthe n
iá»ĩ m
ĠnhÃ ¢n
Ġng Ãły
Ġc Æ¡
Ġtim e
Ġh as
Ġb á»Ļ
Th is
Ġs inh
Äĥ n
ag e
ion s
Ĺ i
Ġever y
ap p
Ġp er
Ġ 3
u d
áº£ nh
re s
ĠnÄĥ ng
áº¡ t
Ġd on
á»± c
Ġact ually
Ġm u
Ġm an
Ġsá» Ń
ĠphÃ¡ t
Ġtr Æ°á»Ľc
Ġn Æ°á»Ľc
Ġl u
ĠÄĳá» ķi
iá»ĩ t
Ġint o
Ġf e
Ġto Ãłn
en ce
Ġc ould
Ġm Ã¡
áº£ o
Ã¬ m
ı i
Ġph áº§n
a ch
Ġn Æ¡i
Ġw ill
Ġwor k
Ġgi a
Ã¡ nh
Ġth Ã´ng
i ld
Ġd á»±
Ġnh au
Ġt Ã¬m
Ġyear s
Ġmá» Ľi
r a
Ġd id
Ġth ay
Ġn ow
Ġv áº¥n
ĠÄĳá»ĭ nh
Ġ en
Ġo ther
f f
o nd
it t
Ġthing s
Ġh á»ĩ
Ġtr Æ°á»Ŀng
áº ¹
if f
Ġnh iÃªn
Ġt ÃŃnh
iá» ħ
Ġwh ere
Ġ F
Ġtr Ã¬nh
Ġ J
Ġm áº¡
Ġtá»ĳ t
Ġt Æ°á»Łng
Ã¡ ch
Ġth an
áº¥ u
Ġk áº¿t
ic al
The y
Ġsom et
Äĥ ng
N ow
áº¥ p
Ġ Th
Ġv áºŃt
Ġc l
e p
áº£ y
Ġd iff
Ġh app
Ġl Ã½
Ġh Ãłng
Ã£ y
Ġma ke
w o
Ġhá» ıi
Ġne ed
Ġan y
Ġ W
r y
£ p
Ġu n
Ġn o
ĠmÃ¡ y
áº¡ c
Ġ áº£nh
Ġg r
Ġ ;
Ġbe en
s o
ĠT Ã´i
f e
Ġhá» £p
Ġb u
om e
g e
ic e
Ġim p
Ġm áº·t
ir st
r o
áº¯ n
N Ã³
re e
Ġh Ãłnh
Ġtiáº¿ p
Ġsa id
Ġst art
re d
it e
Ġná»¯ a
Ġa r
Ġk inh
or y
ÄĲ Ã¢y
Ġgi an
Ġthá» ©c
³ ng
Ġh á»Ļi
Ġp art
al k
Ġtr á»į
Ġvá» ĭ
ow n
ĠC h
Ġth iáº¿t
Ãł o
Ġch iáº¿
Ń a
Ġt uy
p t
or m
Ġx em
Ġl iá»ĩu
v es
Ġr á»ĵi
ou nd
as s
Ġd i
Ġtrá»į ng
Ġo ver
Ġph á»¥
Ġ O
Ġho Ã¡
uá» ķi
Ġ á»
Ġsomet hing
Ġth ÃŃch
Ġt wo
Ġr ight
Ġd is
ou nt
Ġc Ã´
á»ĩ nh
e a
ĠÄĳá»ĵ ng
Ã¡ t
rou nd
iá»ħ n
Ġ V
Ġb ack
Ġmu ch
Ġgi áº£i
u e
Ġdiff ere
i Ãªu
Ġf irst
Ġne w
en s
se l
nd er
Ġtr áº»
e ll
Ġl Æ°á»£ng
Ġc all
áº¯ ng
Ġha i
Ġpr ob
v ing
Ġa i
Ġc o
Ġth Æ°á»Ŀng
Ġb áº¥t
r ong
Ġth ose
ĠvÃł i
ĠÄĳá»ģ u
ĠÄĳ o
p le
Ġsh e
ol og
Ġal so
á» ©c
Ġt iÃªn
e c
Ġgiá» ¯
at er
ig n
ĠÄĳ á»ĳi
Ġs Ã¡ng
á»Ļ ng
Ġa c
á» ĥn
Ġg ot
Ġh iá»ĥu
Ġqu Ã¡
Ġn ay
Ġt Ã¢m
Ġi d
Ġli fe
á»ĳ c
Ġcon t
g ht
Ġlo áº¡i
ÄĲ Ã³
ul t
Ġp o
c ent
Ġgiá» ĳng
Ġa m
Ġl ot
Ġl áº§n
Ġn á»
Ġk ind
itt le
Ġcá»© u
ve l
w ay
b er
Ġthá» ĳng
Ġb á»ĩnh
Ġb ao
áº£ m
B áº¡n
Ġl ittle
Ã² ng
ab le
od y
Ġv iÃªn
á» §
Ġu nder
Ġbe t
Ġ 5
á»ĭ ch
os s
r u
Ġh is
Ã ºng
Ġm ost
Ġngh á»ĩ
á»ĩ t
Ġm o
Ġtr á»
Ġch ang
iá»ģ n
ĠÄĳ iá»ĥm
00 0
Ġng o
ĠnghÄ© a
Ãª m
I n
Ġg á»įi
Ġre s
ic k
Ġnh á»ı
Ġd ay
Ġon ly
at ed
ĠchÃ º
Ġe ven
ation s
Wh at
Ġh er
Ġ 4
an k
ĠÄĳ Æ°a
i al
Ġho Ãłn
Ġt Æ°Æ¡ng
ic t
Ġx u
Ġ U
Ġngh iá»ĩm
Ġb l
Ġm ay
Ġpr o
Ġqu áº£
Ġd es
Ġa d
V Ã¬
Ġt Ã¡c
ĠÄĳ Æ°á»Ŀng
u c
ad e
Ġv áº«n
Ġman y
Ġta ke
ter n
Ġ1 0
Å ©
Äĥ m
Ġx áº£y
ĠT r
Ġdiffere nt
rou gh
Ġgo od
Ġsh ow
Ġchiáº¿ c
Ġb o
Ġng uy
Ġs y
Ġg en
e w
o od
Ġthu áºŃt
M á»Ļt
Ġb iá»ĩt
Ġd Ã¹ng
áº ³ng
ĠÄĳ áº¡i
p l
an ce
Ġh um
Ġb Ãªn
Ġtá»« ng
Ġre al
le m
Ġho áº·c
Ġd Ã¢n
Ġc á»ĳ
as e
Ġtr iá»ĥn
Ã£ o
uy á»ģn
iá»ĩ p
Ġchuy á»ĥn
Ġ1 9
Ġl Ãºc
Ġd iá»ħn
or d
V áºŃy
áº© n
at h
is h
i p
in t
Ġa round
Ġth rough
Ġ2 0
Ġdo es
Ġtr á»ĭ
Ġquy áº¿t
« ng
á»į n
Ġc ao
ot her
Ġngh e
Ãº p
Ã¡ o
n ing
ar k
ent s
ĠÄ ĥn
Ġp re
Ġd áº¡
Ġcom m
uá»ĳ c
res s
Ġtuy á»ĩt
Ġc áº§u
Ġtá» ķ
Ġmá» Ĺi
uá»ĳ i
Ġkho áº£ng
Ġt alk
Th at
f orm
Ġl á»±c
Ġk áº¿
Ġch áº¥t
Ġte ll
Ġkh u
Ġd own
Ġbe ing
Ġof f
C Ã³
ar y
Ġp ut
Ġlá» Ŀi
ĠgiÃ¡ o
£ i
áº§ m
ĠÄĳ áº¥t
Ġgi Ãºp
Ġus e
áº¯ p
² ng
Ġ Æ¡n
Ġ& #
i an
ib le
Ã µ
f ul
Ġth ou
n e
© a
Ġtr ung
Ġprob lem
er t
Ġ Y
Ġchá» §
áº© m
Ġb áº£o
H á»į
w n
or s
C h
u b
x t
Ġt iáº¿n
Ġh áº¿t
Ġs c
Ġs m
ĠphÃ ²ng
Ġhapp en
Æ°á» Ľi
j ect
Ġt Ã¬nh
Ġngh iÃªn
Ġch Æ°a
le ct
Ġin c
hÃ ´ng
Ġxu áº¥t
Æ°á»Ľ ng
u al
Ġm ang
et her
a k
t e
Ġ VÃł
We ll
d ay
Ġf act
Ġx e
Ġs ame
á» ¹
Ġli Ãªn
Ġc ount
ĠphÃ ¢n
Ġtr anh
Ġb Ãłi
á»ĳ ng
ĠN h
Ġr o
ĠkhÃ ³
ĠÄĳ Æ¡n
Ġn Ã£o
ow er
ar s
Ġt áºŃp
Ġtr uyá»ģn
Ġt uá»ķi
ĠÄĳ Ãºng
Ġv i
ĠÄĳ iá»ĩn
Ġph Æ°Æ¡ng
Ġb Ã¬nh
áºŃ u
Th ere
ÄĲ iá»ģu
ĠÄĳ áº·t
Ġtr y
a v
Ġt Æ°á»£ng
w e
Ġd á»
Ġcom e
Ġt ay
Ġb ig
Ġb iáº¿n
Ġc r
st em
ur n
Ġt iá»ģn
Ġgiá»¯ a
Ġy Ãªu
on s
Ġs áº£n
Ġde c
t ing
E D
Ġtiáº¿ ng
Ġp ers
i le
Ġf l
á»ĵ n
Ġth ree
Ġnh á»
Ġdo ing
Ġf ind
áº¡ nh
Ġth o
Ġb Ã©
áº· p
Ġtr áº£
Ġkh áº£
i ver
Ġng ay
Ġg reat
Ġkho a
Ġs ur
v ed
Ġh Ã£y
ÃŃ t
ch n
Ġth Ãº
Ġb á»ı
f t
ic ally
© p
Ġl áº¥y
Ġ !
N áº¿u
c es
Ġt y
Ġd r
r ic
sel f
Ġg áº§n
Ġhum an
i re
Ġper cent
Ġx Ã£
Ġst ud
Ġho áº¡t
Ġqu est
f ter
Ġbr ain
Ġwe ll
Nh á»¯ng
Ġ. .
Ġch iáº¿n
f ore
Ġch ild
Ġthá» ĭ
ĠÄĳ Ã¡ng
Ġsy stem
Ġs Ã¡ch
Ġa pp
Ġl ear
a il
ic s
Ġph áº©m
ig h
Ġi nd
Ġth Ã¢n
Ġl et
Ġo wn
áº¥ m
ĠphÃ¡ p
at es
Ġh iá»ĩu
ĠS t
Ġcall ed
Ġcá» ¥
ĠkhÃ Ń
ĠI n
Ġc uá»ĳi
Ġl ong
Ġ Q
ĠÄĳá» Ŀi
Ġte chn
Ġwh y
e nd
Ġch Æ¡i
Ã³ c
at ing
it ion
m er
Ġso ci
Ġs im
Ġin v
Ġbe l
th ing
Ġm áº¥t
Ġm inh
Ġsá» ©c
olog y
i ous
ill ion
Ġbu ild
Ġm ade
Ġká» ĥ
Ġw om
Ġl a
ĠphÃ º
áº« u
Ġre m
ĠM á»¹
į ng
Ġag ain
p er
Ġsh ould
c on
Ġmáº¡ nh
Ã© t
Ġimp ort
Ġngh iá»ĩp
Ġe nd
Ġc ol
o ol
Ġngo Ãłi
á» ķ
K hi
Ġ ÃŃt
Ġd áº«n
Ġunder st
Ġl áºŃp
re n
Ġt Ãłi
ĠÄĳ áº¥y
k s
iz e
á»¥ c
Ġ.. .
Ġexp er
Ġc reat
Ġhe l
Ġm Ã´
Ġse c
I f
« a
Ġlo Ãłi
h e
r i
Ġká» ³
Ġb á»©c
l es
áºŃ m
Ġin s
Ġt inh
Ġc our
ĠT ED
Ġlu Ã´n
Ġdá»± ng
Ġx Ã¢y
Ġchang e
Ġtr ÃŃ
H e
ol ut
Ġt iÃªu
it ies
Ġpers on
Ġph á»ĳ
á» Ń
uá»ĳ ng
Ġt Ãªn
Ġv Ã´
uy áº¿t
Ġc á»Ļng
Ġv Äĥn
Ġto day
Ġ Ã¢m
Ġchá» ©ng
Ġfe el
Ġ 6
Ġs ch
Ġdid n
op e
Ġthou ght
Ġtá» Ń
Ġimport ant
áº§ y
N g
Ġh Æ°á»Ľng
Ġa fter
Ġhá» ĵ
y s
Ġc ar
Ġnh áº¡c
Ġas k
Ġe v
Ġid ea
is e
Ġme an
Ġs ci
Ġthá» Ń
Ġ2 00
Ġo b
Ġv iáº¿t
Ġb a
ĠÄĳ Ã¢u
Ġchá» ©c
Ġnguy Ãªn
u ll
Ġch u
Ġk iáº¿n
Ġqu á»ĳc
Ġgi áº£
Ġl ast
áº¡ m
Ġá» ©ng
Ġvá» Ŀi
Ġstart ed
Ã ¨
a ve
og r
Ġex am
Ġch á»įn
ere st
Ã´ m
Ã¡ m
Ġgi áº£n
ĠI t
Ġquy á»ģn
b e
Ġh u
Ġch áº¿
a z
Ġtr ans
Ġunderst and
b ody
ĠÄĳ áº·c
Ġ The
t y
Ġtá» ¥
Ġg l
Ġs uy
Ġb á»ĳ
Ġch áº¿t
Ġt Æ°
Ġhel p
al s
á»ı i
iáº¿ m
Ġb Ãło
Ġw ent
áº¡ ch
es e
Ġmáº¡ ng
Ġb as
Ġit s
g an
Ġc áº¥p
Ġre l
Ġ Ã
Ġvá» ¥
Ġtr iá»ĩu
Ġb Ãł
áº¡ p
Ġt Äĥng
ou gh
or k
T rong
Ġin st
áº¹ p
Ġth áº§n
Ġn á»ģn
Ġst ory
ĠÄĳ áº¡o
Ġw r
Ġbe fore
Ġl áº½
Ġbel ie
³ m
Ġm ight
ĠÄĳá» ©a
Ġdes ign
Ġ And
Ġpl ay
Ġp ower
Ġng u
k es
p h
Ġtr a
Ġs Ä©
Ġpr od
Ġp ol
Ġkh á»ıi
ĠmÃł u
C Ã¡c
Ġ 9
Ġint erest
Ġh im
Ġne ver
Ġar t
ĠÄĳ Ã¡nh
Ġin ter
Ġgi ve
Ġf ound
Ġcour se
Ġm áº¹
ul ar
Ġ ent
Ġbet ter
Ġ 7
Ġg áº·p
áº¯ m
Ġth Ã¡ng
Ġs l
Ġd Æ°á»Ľi
Ġre c
at ch
Ġtá» ĵ
Ġk id
Ġcon s
Ġsch ool
Ġt urn
Ġ 8
Ġst ill
Ġab le
ĠchÃº t
Ġf am
ist s
Ġb it
Ġx uá»ĳng
il ity
Ġt u
am p
i x
i ly
l ic
Ġg áº¯ng
Ġha nd
Ġpo int
Ġim ag
Ã¢ ng
Ġfe w
Ġlear n
at her
i ence
Wh en
we en
Ã¡ p
ĠphÃ ©p
ot h
ĠN ew
vel op
Ġqu anh
ĠnhÃ ³m
oc k
Ġd á»ĭch
Ġm á»Ł
Ġb ay
Ġ %
Ġc ame
Ġac c
at a
Ġvá» ±c
Ġkh iáº¿n
Ġx Ã¡c
Ġd á»¯
Ġ Ã¡n
Ġcomm un
Ġne xt
Ġch ia
ĠC hÃºng
Ã£ i
Ġto g
Ġtog ether
n ess
Ġd uy
er g
Ġr á»
is s
Ġth am
Ġth Ãªm
Ġc ell
Ġtr Ã²
¢ u
Ġan other
Ġth uyáº¿t
Ġe ach
Ġmá» ©c
Ġk e
Ġnh anh
ĠA f
Ġqu ay
Ġcomp le
Ġlo ve
it ed
re ad
Ġdáº¡ ng
al th
ĠÄĳ Ãłn
Ã³ ng
Ġcá» ±c
Ġg Ã¢y
w ard
Ġr Ãµ
Ġbet ween
Ġvá» įng
ct ion
en se
Ġquest ion
Ġde velop
Ġc re
Ġh igh
iz ed
Ġm od
Ġngu á»ĵn
ĠA nh
Ġag o
Ġn um
Ġv Ã¹ng
ar ch
Ġcáº£ nh
i ed
ĠÄĳ áº¹p
Ġ3 0
Ġb Ã¡o
Ġs ort
Ġtá»¥ c
Ġ You
Ġd Ã¹
Ġ We
Ġgi Ã¡c
á» ī
Ġpl ace
Ãº t
mer ic
Ġs er
Ġm in
Ġch áº¯c
Ġs Ã¡t
Ġwor d
i Ãª
Ġm on
Ġc Ãłng
in ess
Ġdá» ħ
Ġx a
Ġd ata
ing s
ĠÄĳá» §
Ġus ed
v Ãł
9 1
B Ã¢y
9 3
m s
Ġc Ã¢y
Ġb Ã¢y
Ġtr ang
K hÃ´ng
Ġp at
ap h
Ġv ÃŃ
Ġph im
ĠphÃ Ńa
Ġnhá» Ľ
p e
Th ank
one y
Ġf our
ure s
Ġb i
Ġb iá»ĥu
Ġh Æ°á»Łng
way s
Ġv ide
Æ° u
Ġgr ow
Ġh Ã´m
ĠÄĳo áº¡n
ot e
c o
Ġto o
Ġex t
Ġm et
Ġv u
Ġchá» ĭ
Ġwom en
ĠC hÃ
Ġm om
Ġv Å©
Ġk Ã¬
Ġch áº³ng
Ġtr Ã¡i
Ġpl an
Ġk iá»ĥm
Ġat t
iÃª ng
Ġm ed
Ġexam ple
Ġth Æ°Æ¡ng
et s
Ġl ight
form ation
Ġf in
Ķ ng
Ġng á»
Ġ5 0
Ġw ater
if ic
Ġd Ãłi
Ġv Ã²ng
ĠQ uá»ĳc
ere d
Ġo ld
Ġre ad
Ġo p
Ġch á»¯
Ġng á»¯
ĠA meric
Ġlu áºŃn
al e
ec ause
Ġd one
Ġph áº£n
ce pt
o ld
Ġ1 5
in s
con om
Ġli ve
Ġc ent
ĠÄĳ Ã´i
Ġc are
a ir
Ġ1 00
áº¡ y
Ġsm all
ĠÄĳ áº§y
Ġl ess
Ġdoes n
and s
Ġdá»¥ c
Ġwant ed
at ive
Ġtechn ology
or n
Ġlá» £i
Ġsec ond
Ġm us
ie nd
Ġk ia
Ġcont r
á»± a
Ġgi áº£m
Ġprod u
Ġexp l
Ġbe h
áº± m
Ġ ed
H Ã£y
a h
Ġlook ing
Ġth uá»ĳc
tern et
ab ly
Ġal ways
o y
Ġth áºŃm
Ġk iáº¿m
on t
al king
Ġbelie ve
Ġvá» «a
ĠchÃ ¢n
sel ves
T r
Ġt ÃŃch
Ġm oney
Ġth Æ°
Ġtr Äĥm
Ġe conom
Ġth Ã´i
Ġe ff
o ll
Ġchild ren
Ġvide o
Ġpart ic
Æ°á» ¡
Ġh á»Ļ
Ġgen er
ĠTr ung
ĠÄĳ Ã¬nh
iáº¿ u
Ġwor king
Ġcomp ut
Ġh áº¡n
c c
Ãł u
Ġb us
Ġgi ao
Ġb Æ°á»Ľc
ation al
Ġl á»ĩ
Ġl ai
Ġt er
Ġre as
p r
Ġp oss
Ġpr oc
Ġr un
Ġd em
ĠÄĳ Ã´
Ġwho le
n ce
Th áº¿
Ġte ach
Ġs Ã¢u
Ġc a
Ġr ob
Ġf ar
Ġbo ok
Ġa way
Ġtá» ī
Ġm Ã´i
Ġh y
Ġto Ã¡n
Ġg uy
Ġpro ject
Ġtr áº£i
Ġtrá» Ŀi
Ġh ard
iá»ģ m
Ġe ar
Ġtá»ĵ n
Ġin formation
Ġd iá»ĩn
Ġe l
Ġmo ve
hi p
Ġr á»Ļng
Ġn at
Ġphá»¥ c
Ġcount ry
Ġth anh
Ġtry ing
Ġh ome
Ġch i
i o
Ġkid s
Ġd Ãłnh
Ġn á»ĳi
Ġf ood
ĠÄĳá»ĭ a
Ġcre ate
ĠÄĳo Ã¡n
e e
Ġm ind
Ġl Ã²ng
ur al
Ġth uá»Ļc
uá»ĳ t
Ġhe alth
r ies
Ġr iÃªng
Ġre g
Ġvá» ĩ
l ed
Ġt áº¡p
ir d
Ġres p
B ecause
Ġl ar
Ġsá» £
Ġm áº¯t
ĠÄĳá» ©ng
Ġm á»¥c
hÃ ¡
Ġná» ķi
į c
Ġfr iend
Ġdáº¡ y
Ġl Ã£
Ġph á»§
n ect
t en
Ġth ÃŃ
ĠA r
is m
Ġsa i
olut ion
Ġv áº»
ĠÄĳ áº¡t
at ter
Ġle ad
Ġm illion
Ġus ing
Ġngh i
Ġdo ll
Ġf ive
Ġe ng
Ġme ans
Ġc Äĥn
Ġth Ãºc
Ġng hÃ
Ġká» ¹
Ġlu áºŃt
Ġs áº»
in es
b o
Ġt á»ĳi
Ġm áº«u
Ġx ung
it s
ac es
Ġs k
Ġl á»ĭch
Ġv is
ĠIn ternet
m an
ĠN g
Ġp ict
Ġs ing
Ġsu pp
Ġbec ome
Ġ So
in a
c k
Ġ Ã¡nh
Ġop en
Ġb Ãłn
Ġsu b
Ġproc ess
ĠÄĳá» įc
Ġmay be
áº· ng
Ġsp ace
Ġlá»Ľ p
Ġrob ot
áº¡ ng
Ġf ut
ru ct
ĠU n
Ġtr á»¥
Ġin f
Ġst r
Ġká» ·
g g
or ies
Ġy áº¿u
Ġcon f
Ġp ub
ment s
Ãł m
Ġto ok
Ġthink ing
Ġkh áº¯p
s w
k ay
Ġcomp an
b le
Ġevery thing
w h
Ġfor m
Ġsh are
Ġvu i
Ġtr Ã´ng
Ġkho áº»
Ġan im
Ġor gan
Ġe lect
Ġfut ure
á» ©
Ġt iáº¿t
Ġc ap
Ġch Æ°Æ¡ng
r an
Ġch áº¡y
Ġb est
Ġng á»ĵi
ĠphÃ Ń
ie w
i er
u es
Ġen erg
Ġg Ã¡i
Ġsay s
a ut
Ġf un
ĠphÃº t
Ġp ass
Ġqu ite
rou p
c er
Ġchá» ¥
Ġc áºŃu
Ġp op
Ġ X
ent ion
Ġtrá» £
ĠA l
Ġc uá»ĳn
Ġm á»ĳi
Ġsoci al
Ġs ol
Ġk Ã©
- -
Ġs áº¯c
Ġb uá»ķi
Æ°á»£ t
Ġre p
Ġnum ber
Ġch áº¯n
Ġl ang
ou se
á»ĵ ng
Ġ1 2
Ġs uá»ĳt
it ing
Ġen ough
Ġhe ad
Ġun iver
al f
H ow
Ġh áº§u
ver n
Ġle ft
Ġ Wh
Ġk iá»ĩn
Ġan sw
u ff
o h
Ġli ves
Ġb iá»ĥn
et y
e ver
Ġtr Ãºc
Ġcom es
Ġm Ã¹
á»į c
Ã Ķng
Ġc le
Ġch ung
e as
im es
ert ain
Ġenerg y
Ġget ting
u nd
Ġng Ã´n
al le
Ġmu a
Ġg roup
ci al
Ġdo anh
á» ĥ
Ġb ody
Ġbe g
Ġc ou
Ġw ar
Ġk iá»ĥu
it al
Ġs Æ°
ĠP hi
Ġma king
ĠAf ric
ĠH e
Ġp res
ĠI s
ĠY ork
Ġwe b
v ir
en c
Ġcá» Ńa
a ke
Ġ áº
Ġv áºŃn
ic es
ĠcÃ¡ nh
ĠkhÃ¡ m
Ġtim es
Ġs á»Ł
Ġng áº¡c
Ġgl ob
Ġmon th
Ġs et
ĠI nd
Ġx Ãºc
Ġm en
Ġx Ã©t
Ġre se
r on
Ġsp ec
Ġa ut
Ġro om
Ġr Ãłng
Ġmom ent
Ġl Ã¢u
Ġb an
Ġhappen ed
Ġtho áº¡i
Ġtu áº§n
Ġs ense
Ġb Ã¡n
er ing
Ġcount ries
Ġ /
Ġs ound
Ġh iá»ĥm
Ġto p
Ġma kes
r oss
Ġprob ably
Ġhá»ĵ i
em ber
t ty
Ġdoll ars
vir on
Ġj ob
ĠP h
re en
Ġwith out
G iá»
ĠchÃ ¡
Ġgo vern
Ġc áº¥u
Ġcon nect
Ġbus iness
id d
e x
Ġ What
Ġph ot
Ġt alking
Ġke ep
Ġnh iá»ĩm
l and
ĠH o
Ġinterest ing
ur ing
ĠN Ã³
Æ°á»¡ ng
n er
ap s
Ġw ond
Ġp ie
Ġph á»©c
Ġmus ic
Ġth iÃªn
Ġbe aut
Ġrese arch
Ġv al
Ġre d
Ġse em
Ġk ÃŃch
A nh
Ġd ist
Ġc ung
ot t
Ä© nh
Ġreas on
Ġexper ience
Ġn áº±m
Ġnh áºŃp
Ġto ld
Ġchuy Ãªn
Ġchá»¥ p
Ġst re
Ġad d
u p
Ġpre tty
Ġen viron
Ġb Ã³ng
ver y
á»§ ng
Ġed uc
O ne
Ġh ist
ver s
á»ĳ t
Ġwe e
Ġel se
ĠB áº¡n
Ġsci ence
Ġng Ã´i
Ġmin ut
B á»Łi
Ġd a
Ġyou ng
Ġc ur
Ġth Ã¡i
Ġc áº¡nh
Ġe y
Ġsu ch
i or
Ġk áº»
Ġ4 0
â Ģ
uy á»ĩn
Ġac ross
Ġc ult
b r
o v
á»¯ u
Ġph ys
Ġall ow
Ġsim ple
at t
Ġst and
Ġ âĢ
Ġo pp
uy Ãªn
Ġd et
id ed
Ġ1 8
ĠÄĳá»Ļ c
Ġpol it
Ġn am
Ġpr ot
Ġv iá»ĩn
ate ly
Ġm atter
Ġcell s
Ġh áº¡nh
M y
Ġb Äĥng
Ġh á»¯u
Ġlang u
áº µ
áº¿ p
Ġsa w
e ad
Ġs ign
Ġh alf
Th ese
Ġst uff
Ġho Ãł
Ġng Ãłnh
Ġchá» ©
Ġchá» Ĺ
ogr aph
as h
Ġe as
Ġc ase
Ġd ung
Ġtr Æ°á»Łng
d er
i ent
Ġv o
Ġg u
Ġway s
Ġask ed
Ġv áº½
Ġkh á»§ng
Ġli ving
Ġth áºŃp
l f
Ġs ide
Ġm ark
ĠB r
ort un
Ġ ÃŃch
Ġm or
áºµ n
Ġst op
Ġins ide
Ġmod el
ĠÄĳ a
Ġsci ent
Ġfam ily
ĠG o
Ġl ist
Ġh our
Ġh ope
Ġany thing
g s
Ġde p
Ġchu áº©n
g er
al ity
Ġbuild ing
D o
Ġb Ã¡c
a w
Ġb ad
Ġqu Ã½
áº© y
Ġbr ing
ĠphÃº c
Ġg hi
Ġth iáº¿u
in ce
Ġhapp ens
il t
Ġl ater
Ġv ir
Ġchá»ĭ u
wh ere
Ġa ir
im e
Ġgo es
l ing
Ġl ab
i ke
r ib
Ġhá» ģ
Ng Æ°á»Ŀi
Ġl áº¯ng
Ġho áº¡
Ġx anh
Ġcom ing
Ġt áº¥m
Ġwh ile
ul ation
Ġtá» ĩ
Ġs áºµn
Ġn iá»ĩm
Ġw rong
Ġch ar
Ġp ain
á»Ń i
Ġglob al
Ġc or
á»Ļ n
á»ĳ n
Ġpartic ular
Ġb re
Ġnh iÃªu
Ġph áº¡m
Ġre st
Ġtá» ©c
Ġsing le
Ġkh Äĥn
ĠK hÃ´ng
Ġt Ã¡i
P h
ĠÄĳ au
S au
Ġtr ai
Ġenviron ment
Ġw atch
Ġy et
Ġre f
ac y
Ġsp ea
m ost
Ġ Ã¡p
Ġs áº¯p
Ã³ n
Ãº i
Ġproblem s
F or
Ġh Æ¡i
S he
it er
Ġgi r
Ġl áº¡
Ġg á»
ap e
Ġf ig
iv id
Ġpro f
Ġch á»ĳng
Ġl áº¡c
Ġe qu
Ġth áº¥t
Ġs it
ar th
Ġpr op
are nt
u Ã´i
Ġha ving
Ġ2 5
Ġday s
Ġc am
ĠS h
T áº¥t
Ġm áº·c
Ġhe art
ĠNh Æ°ng
e g
Ġde f
Ġma ch
ogr am
Ġc áº£i
ĠÄĳ Ã¡
Ġm Ã£
Ġm ong
Ġdá»± a
Ġt est
Ġth ous
ĠchÃ ¢u
ĠÄĳÃ³ ng
Ġde v
Ġcomple te
Ġbeg in
Ġlo c
Ġse en
Ġcontr ol
Ġsome one
Ġx á»Ń
Ġmy self
n y
Ġch a
ter s
Ġword s
Ġb illion
y ing
Ġeff ect
Ġpub lic
Ġt re
A s
C áº£m
iz ation
ater ial
Ġc ertain
Ġl á»±a
Ġtr á»±c
Ġm em
Ġof ten
Ġle vel
Ġsay ing
á» ŀ
Ġam az
N Ãªn
Ġp os
ĠÄĳá»Ļ i
r ow
Ġb Ã¡nh
Ġw alk
Ġh áºŃu
Ġg ame
Ġcá» ķ
Ġpict ure
Ġwith in
Ġhe ar
s ide
Ġid eas
Ġtá»ķ ng
á» Ľi
Ġs ix
Ġlook ed
it ive
Ġkh á»ķ
Ġx in
Ġgir l
Ġn á»Ļi
Ġs ure
Ġse lf
Ġwh ether
Ġb oth
en e
Ġposs ible
Ġc ity
Ġkh áº¯c
Ġprodu ct
Ġm áºŃt
Ġv Æ°á»£t
Ġk ill
Ġx áº¥u
ant s
Ġt áº§m
Ġch Äĥm
Ġcomput er
Ġ áº©n
Ġf ore
Ġtá» ·
Ġcommun ity
T áº¡i
Ġd áº§n
Ġon ce
Ġto Ãł
l ish
Ġg á»Ńi
Ġnh u
un ch
Ġnot hing
Ġansw er
l ess
Ġf il
Ġlangu age
Ġth iá»ĩn
Ġhá» ©ng
Ġex c
Ġh áº¡t
Ġtr ue
Ġex act
an c
Ġp ar
Ġcl ass
o ot
Ġm ag
ĠE arth
L et
¨ o
ap er
ist an
ur y
¤ n
Ġm aterial
Ġu nt
Ġind ivid
Ġl Æ°u
Ġag e
Ġd anh
Ġal most
Ġwork s
Ġnew s
t s
Ġt ÃŃ
Ġc ond
alle ng
Ġtr áº¡ng
Ġch iá»ģu
Ġsp end
Ġent ire
ĠAfric a
p ect
Ġnh iá»ĩt
Ġis s
ĠlÃ£ nh
H ere
Ġn ight
Ġs ang
read y
Ġamaz ing
ĠÄĳ á»Ļt
Ġf ace
us h
Ġs w
Ġd áº§u
Ġn iá»ģm
re ct
Ġbeaut if
Ġinc red
idd le
Ġdis co
Ġrem ember
ĠH ow
r op
Ġch alleng
Ġbas ically
Ġindivid ual
Ġt á»Ļi
ag es
Ġhe ard
ĠnghÃ ¨o
Ġnh iá»ħ
oc r
l ine
Ġ Well
Ġn áº¡n
ie ld
Ġngo áº¡i
ust r
Giá» Ŀ
Ġc áºŃn
at ic
Ġimag ine
Ġthá» §
Ġc ost
iv es
Ġáº ¤n
Ġm ar
Ġu ng
Ġdec ided
Ġlook s
Ġchá»¯ a
Ġt reat
re am
Ġas s
Ġk ÃŃnh
er a
on es
Ġal ready
Ġf ull
Ġx o
Ġsu cc
Ġhist ory
ĠÄĳ áº¥u
Ġa ff
Ġp ast
im ate
Ġsp e
Ġn et
Ġd áº¥u
ĠÄĳ áº©y
Th á»±c
Ġfriend s
Ġa w
Ġto ol
Ġexper im
N A
ĠÄĲ Ã³
Ġá» ķ
Ġch e
Nh Æ°
Ġbu ilt
Ġná» Ĺi
oll ow
Ġcont in
t on
Ġwond er
e ly
at s
ĠUn ited
Ġre t
á»ĵ m
ea h
Ġad v
Ġsucc ess
og le
Ġh Ã¡t
Ġg hÃ
Ġst ories
os ed
nd red
Ġhu ndred
ĠkÃ© o
v ious
Ġng á»§
Ġcol lect
Ġfig ure
Ġth Ã¡ch
ĠÄĳ en
Ġf und
Ġf ollow
Ġp ay
Ġ1 1
ĠkhÃ¡ ch
Ġcou ple
Ġt áº¯c
Ġm il
ĠâĢ Ķ
Ġbeautif ul
Ġ Ã´
Ġw a
ou th
Ġin n
Ġwas n
ĠÄĲ á»Ļ
Ġres ult
Ġmonth s
Ġgi áº¥y
ĠChÃ ¢u
Ġgovern ment
Ġpie ce
Ġeduc ation
er n
Ġf ree
Ġtr ain
Ġph i
ent al
Ġng Æ°á»£c
Ġlar ge
ion al
Ġpr ogram
Ġn uÃ´i
are d
b on
x y
iáº¿ p
Ġhu ge
Ġminut es
s y
Ġb áº¡i
Ġor der
Ġbec ame
Ġ Æ°á»Ľc
iv ity
Ġde ep
b ers
is ing
Ġra d
ra z
V Ã¢ng
as ter
Ġta king
ĠT Ã¢y
oc us
Ġunt il
Ġqu áº£n
o ve
w ork
Ġso Ã¡t
Ġuniver se
Ġv iew
Ġcon st
Ġthou gh
Ġsoci ety
Ġ This
Ġ8 0
is ion
in ed
et ic
Ġlá» Ĺi
Ġevery body
Ġcomple x
am es
Ġt iá»ĩn
Ġl Ä©nh
Ġcá» Ń
Ġná» Ńa
Ġm áº¯c
Ġqu ick
ang e
Ġho áº¡ch
Ġthem selves
Ġ They
Ġm Æ¡
Ġwom an
Ġlearn ed
Ġl ÃŃ
Ġm ust
Ġfr ont
áº© u
Ġplan et
Ġeng ine
m ed
Ġg á»ĵm
Ġinc re
on y
Ġte am
Ġnhiá»ħ m
Ġd Æ°Æ¡ng
Ġtá»ĳ c
Ġexact ly
Ġch im
Ġkh iá»ĥn
i ans
t o
om es
ÄĲ á»ĥ
Ġcreat ed
Ġt áº£
Ġs Ã³c
Ġf ocus
ĠSt ates
Ġc áº¯t
Ġcan cer
Ġget s
Ġbeh av
Ãµ i
oh n
d en
Ġg Ã³
Ġ Z
© t
Ġh áº¡i
an e
Ġg iáº¿t
Ġcomplete ly
A ll
Ġm ic
Ġh ouse
Ġth áº³ng
ĠM á»Ļt
i k
Ġhappen ing
Ġstud y
X in
Ġqu en
ĠGo ogle
Ġb Ãły
Ġd Ã¢y
ou d
Ġqu Ã¢n
Ġ6 0
Ġt Ãłu
Ġkh á»ĳi
Th áºŃt
Ġkn ew
ĠÄĳ Ã´ng
th ers
i red
Ġst ruct
ĠÄĳ ÃŃch
Ġchiáº¿ u
ĠNh á»¯ng
Ġl Æ°á»Ľi
Ġb á»
ĠÄĳá» ©c
C Ã¡i
e v
Ġn ame
ab ility
Ġquest ions
Ġhour s
re t
c ul
u a
Ġth áº¥p
Ġsome body
Ġnhá» Ŀ
Ġd Ã²ng
Ġm Ãª
Ġshow s
Ġb áº§u
ĠC Ã³
Ġpl aces
Ġpro v
Ġngá» Ŀ
Ġnat ure
Ġc Æ°
Ġn iÃªn
ĠÄĳ Ãªm
Ġl Ã¡i
Ġis n
Ġkind s
Ġb ab
Ġit self
ĠÄĳá» ķ
Ġn on
Ġd Ãłng
ent ial
ĠphÃ ³ng
Ġla w
S á»±
i qu
Ġc Æ°á»Ŀi
Ġth i
Ġkh ai
Ġs Ãłng
ic ult
Ġhá» Ĺ
Ġa v
Ġour selves
Ġch áº¥p
Ġng áº¯n
Ġr á»ĳi
Ġx áº¿p
áº· n
el s
Ġagain st
Ġg á»ĳc
Ġme et
Ġon es
Ġdiffere nce
Ġt áºŃn
Ġab s
og n
Ġká» ī
itt ing
ĠCh ina
c le
Ġevery one
Ġph ong
ut e
Ġlist en
Ġn Ã´ng
Ġg áº¥p
as ure
ĠÄĲ Ã¢y
e ase
ĠÄĳ em
á»¯ a
ĠÄĳá» ¡
Ġst ate
uá» ·
Ġo thers
Ġopp ortun
Ġs ong
Ġs ince
Ġb áº¡o
Ġgi Ã¢y
Ġmark et
Ġspea k
Ġs Ã¢n
Ġl áº¯m
Ġp arent
Ġne ur
ra w
Ġthá» ¥
om et
ĠTh at
Ġcle ar
Ġexp ect
Ġstud ents
Ġob ject
er ia
Ġcl ose
pt ion
Ġtr Ã¡ch
Ġr is
Ġse x
Wh y
Ġg áº¯n
Ġg ave
at or
ĠE ng
Ġwork ed
Ġsomet imes
Ġinv est
Ġrel ations
Ġinn ov
I V
ī nh
Ġm ess
Ġm other
Ġv ai
ĠcÃ¡ o
Ġbá»ĳ n
Ġexpl ain
g et
r act
ol ved
Ġho ld
ĠAmeric an
Ġc Ã¢n
ist ic
l er
Ġl ine
Ġb ÃŃ
at ure
id er
ĠC an
ĠCh r
Ġcompan y
ĠD NA
Ġdiff icult
Ġtrá» «
Ġr ather
ĠÄĳá» £i
ne y
C Ã´
Ġd ru
ĠG od
Ġw on
re m
Ġp ot
Ġng Ãłn
Ġf ail
ur s
ĠE ur
Ġt Ã´n
Ġth ird
Ġa ud
Ġph áº«u
m a
Ġm ass
áº§ ng
um p
Ġcould n
Ġdis ease
Ġty p
l ud
Ã Ŀ
Ġh Ãłi
Ġsur pr
Ġthous ands
h aps
en ces
Ġinter act
b y
Ġ z
Ġx uyÃªn
ĠH IV
Ġde al
ib ly
Ġth Æ¡
Ġb ott
Ġho a
if e
ĠÃ Ĥ
Ġm iss
Ġb uy
Ġnh áº£y
ar ing
Ġco ll
ĠAmeric a
Ġl and
in ation
Ġchuy áº¿n
g est
Ġs iÃªu
Ġi ll
Ġhapp y
Ġam ount
Ġdá» «ng
Ġo per
op h
ill ions
uá» Ĺi
Ġar ch
Ġn orm
ĠB ut
Ġout side
Ã¨ n
sy ch
Ġl iter
od e
Ġchang ed
Ġlear ning
ĠInd ia
Ä ĳ
Ġc ir
Ġk Ä©
us s
Ġde l
Ġpower ful
re w
Ġngh á»ĭ
Ġst ep
ĠmÃł n
ĠH Ã£y
Ġem ot
i um
Ġo il
Ġk Ã½
Ġta kes
Ġal ong
Ġsystem s
Ġear ly
m ing
Ġl ao
Ġw ind
Ġg h
Th en
Ġid ent
Ġbehav ior
Ġt áº§ng
Ġgi ai
Ġre v
el t
bo ok
Ġpop ulation
n ot
ĠÄĳ áº£m
o ke
Ġ áº£o
Ġt áº£i
ĠTh ank
Ġs ens
Ġe le
Ġimp ro
Ġh áº¥p
as es
Ġde ath
Ġspec ies
Ġturn s
Ġp red
Ġle ast
Ġapp ro
ward s
ot s
Ġf ear
Ġ1 6
Ġbl ack
Ġ19 9
E very
k en
Ġf ly
Ġph á»ķ
em ent
Ġsh ort
Ġj our
s h
Ġd uring
pl es
Ġinst ead
Ġter r
Ġguy s
Ġpres ent
Ġlá» ĵ
is on
5 0
Ġc al
er v
ĠO h
Ġmach ine
Ġkh á»Łi
Ġá» §
Ġcult ure
Ġng Äĥn
Ġlot s
uc k
T o
á» ³
Ġt Ã¹
Ġm ot
Ġnh áº¯c
ĠJ ohn
id ent
ĠN o
ag ed
Ġrá» «ng
Ġdem ocr
Ġanim als
p ly
³ n
Ġm iddle
id es
Ġchá»ī nh
Ġgr and
ith er
Ġreal ized
Ġeas y
T uy
i ents
Ġe at
f ect
á» «
Ġp aper
Ġg Ã³c
or th
ow s
Ġyour self
Ġ es
áº ³n
Ġth áº£i
Ġf re
Ġf all
le ep
ĠkhÃ¡ i
iver s
O r
j or
iáº¿ ng
Ġgi ven
Ġre cent
Ġprot ect
o ok
Ġt em
Ġb om
Ġh Ãºt
Ġv ar
Ġd ig
as ed
Ġ9 0
ĠAf gh
Ġim age
Ġar g
ĠN am
ast ic
Ġmo le
Ġhá»Ļ p
Ġnghi Ãªm
Ġm ain
Ġd ream
ĠC ar
ull y
Ġbeh ind
Ġnat ural
Ġc ut
Ġl uyá»ĩn
Ġm Ã³n
am a
ver age
c om
en n
ap t
Ġ1 4
Ġan t
Ġneed ed
ĠChÃ º
Ġm ath
Ġk Ãª
Ġ20 1
Ġsim ply
Ġá»ķ n
ĠÃĤ u
l a
Ġkhu Ã´n
Ġl Ã¡
it ch
Ġneed s
Ġgi Ãłu
Ġvi ol
Ġperson al
ĠtÃŃ n
Ġrelations hip
Ġc áºŃp
Ġf ight
Ġf ather
Ġchu á»Ļt
Ġp sych
Ġse ven
Ġex ist
Ġey es
ĠAfgh an
Ġhand s
ve red
Ġgi Ãł
Ġdo ct
Ġcol le
Ġfin ally
f ace
an n
Ġf ield
Ġpr act
M á»įi
Ġl im
Ġl iá»ĩt
Ġco i
Ġng Ã¢n
Ġle ave
Ġcompan ies
ģ m
á» ·
Ġl ow
Ġtr ad
ĠÄĳá» ı
Ġcent ury
y ear
ĠÄĳ Ã¡m
Ã³ t
Ġst at
Ġph áºŃn
Ġst ay
Ġtuy áº¿n
Ġeconom ic
c ed
m b
Ġt áº¥n
Ġth áº¯ng
Ġf ac
it ions
Ġl an
Ġf elt
in ary
Ġper form
Ġdi rect
á» Ĺi
ĠT V
ĠH á»į
Ġmed ia
led ge
Ġloc al
h o
Ġtr ao
ĠC al
Ġma jor
our ce
ĠF r
i pp
Ġs un
Ġ7 0
Ġsupp ort
Ġpolit ical
R á»ĵi
os p
Ġr u
Ġta i
Ġ1 3
Ġare a
Ġfe et
Ġturn ed
ĠEur ope
c l
ĠÄĳ áº£o
Ġh uá»·
iv ed
ro om
Ġacc ess
Q u
e ople
Ġn áº·ng
Ġm Ã´n
Ġd u
ĠT áº¡i
ill s
olog ical
Ġob vious
Ġext ra
Ġval ue
Ġbre ak
V á»Ľi
i ally
Ġh áº³n
Ġp le
Ġchá» ©a
Ġsu per
Ġcomm on
Ġfam il
Ġd áºŃy
ĠN áº¿u
Ġmá» ģm
ain s
au ght
Ġta ken
Ġcan not
Ġser v
Ġpat tern
ĠHo a
b or
Ġv Ã¢n
Ġch em
Ġsp ent
Ġper haps
av id
Ġcommun ic
Ġke y
Ġbegin ning
ĠnÃ³ ng
id ence
Ġst rong
Ġpr ote
á» Ŀi
in al
Ġsee ing
Ġrec ord
S ome
Ġm áº¥y
ĠphÃ ¹
Ġmo ving
ĠchÃ ³
ĠC on
Ġor ig
um ent
Ġlong er
Ġext rem
Ġs ent
Ã² i
ĠP r
Ġmáº¡ ch
ĠchÃ ³ng
Ġle g
Ch á»ī
enc y
ĠchÃ¡ u
L Ãłm
Ġ á»ĳng
Ġm áº½
or ld
Ġ1 7
Ġse nd
á»ĭ p
ĠB áº¯c
iv ing
Ġpart s
Ġlead ers
ĠmÃ¹ a
ĠÄĳ iá»ĥn
Ġm ult
Ġb uá»Ļc
Ġv ac
rou ght
Ġquy á»ĥn
Ġth iá»ĩu
Ġs Ã³ng
Ġd Æ°á»¡ng
Ġtr Ã¹ng
ĠmÃ¡ u
Ġe ight
f ully
Ġh Ã£i
ut h
Ġ $
ı ng
Ġh áº¡
Ġd raw
áº¥ c
Ġli nh
Ġper fect
Ġen c
Ġsur v
Ġphot ograph
Ġwonder ful
Ġquick ly
e al
Ġc Å©
Ġth áº£o
Ġbe gan
Ġre ach
Ġrá» Ŀi
Ġfil m
ĠChÃº a
Ġs Æ¡
et er
Ġdes c
Ġchá»§ ng
Ġgrow th
V ÃŃ
v ent
ĠÄĳ e
ĠkhÃ¡ n
our ces
av or
Ġev ent
A t
Ġs ize
Ġg round
Ġd Ãµi
Ġu á»ĳng
Ġinc lud
Ġwee k
l t
ĠÄĳ iÃªn
ĠH ar
Ġco ol
Ġt áº£ng
Ġchá» Ŀ
Ġtá»ĵ i
y r
Ġl á»Ļ
Ġter ms
ĠWh y
Ġexperim ent
re nt
Ġlo áº¡n
Ġparent s
y l
Ġ ess
Ġl áº§m
it ect
le y
Ġdis c
Ġcar bon
Ġabs olut
O kay
ĠÄĳ Ã¡p
Ġs qu
Ġv á»¯ng
Ġre qu
Ġimp act
Ġspe cial
ĠA s
Ġbu á»ĵn
Ġl ost
ci ous
ĠÄĲ iá»ģu
e h
g n
Ġm áº¯n
Ġb ang
Ġp ick
as c
Ġsá»Ń a
Ġc iv
Ġw in
al es
ĠkhÃ ´
H o
Ġth Æ°á»Łng
Ġto t
Ġbo x
ĠgÃ³ p
ĠI ran
ĠD o
Ġwr ite
Ġc ities
Ġan al
ĠK á»³
ĠTr Ã¡i
Ġtra vel
C hÃ
Ġt Æ°á»Ŀng
Ġtr Ã¡nh
ĠTh áº¿
Ġkhá»ķ ng
Ġv ers
Ġmor ning
ĠAfghan istan
h ood
Ġo ce
Ġo cc
Ġtr ied
ĠA m
Ġne ar
Ġimag es
Ġrep res
Ġm iá»ħn
Ġg reen
er m
ĠÄĳÃ³ i
ra el
Ġkho áº£n
ard s
Ġcam era
ĠÄĳ Ã¨n
Ġl áº¡nh
Ã¡ u
il ar
Ġknow ledge
H iá»ĩn
O n
Ġo ng
Ġch Ãłng
ĠA n
is ed
ust ain
Ġvir us
Ġm Ã¡i
Ġde ad
ĠL e
Ġ19 8
Ġrec ogn
Ġappro ach
Ġá»§ ng
Ġb ene
Ġ2 1
Ġtá»ķ n
Ġc Æ¡n
Ġb áº£ng
Ġtr áº¯ng
ĠT rong
ive ly
Ġt á»Ļc
Ġl áº«n
it es
ut ion
Ġsp read
Ġins p
Ġsit u
Ġarch itect
A n
Ġs um
Ġm áº£nh
ĠM ar
ci ally
Ġpo or
Ġa verage
ĠÄĳá» īnh
Ġcon v
Ġint r
á»ı ng
Ġfe ed
Ġcons um
Ġwee ks
Ġris k
Ġd iá»ĩu
Ġme asure
Ġatt ention
e ed
o on
Ġs itting
Ġs leep
Ġtá» Ŀ
Ġob s
Ġopportun ity
r al
Ľ m
Ġc amp
Ġn Ãºi
Ġa p
Ġon line
Ġreal ity
Ġfeel ing
Ġaut h
e xt
Ġd est
Ġre le
ĠG i
Ġwould n
Ġmean ing
Ġca us
Ġe ither
Ġph á»ıng
ict ion
ress ion
Ġt iá»ĥu
at ors
op s
Ġwhat ever
ĠS p
ate g
ĠW orld
ĠEng lish
N o
ĠÄĳ Ãło
an a
Ġcom b
ĠB l
Ġb á»ģ
Ġb orn
Ġtr Ã¬
ur b
ĠÄĲ Ã´ng
Ġchang es
ri ed
C on
Ġb rought
Ġf oot
iz ing
Ġeconom y
gg est
Ġo pt
Ġf ast
Ġy es
ang er
Ġgiá» įng
Ġsu ggest
Ġtá»ĳ n
ĠIs rael
Ġstruct ure
c u
Ġ áº¥n
Ġ Ã¡o
Ġtr áºŃn
Ġgi ving
ib ility
Ġbas ed
Ġinterest ed
Ġresp ons
Ń nh
Ġh áº£o
Ġtr á»ĵng
Ġqu Ãªn
ĠC Ã¡c
ore d
Ġsu d
Ġphys ical
u nt
Ġst age
Ġchá» ĵ
Ġgiá» ıi
ad es
Ġi ce
Ġd ie
Ġr Æ¡i
Ã¹ a
Ġbl ue
Ġgrow ing
Ġprof ess
C Ã¢u
o f
Ġb ar
an ces
Ġqu áº£ng
Ġab ility
Ġsud den
y a
y n
Ġm Ã£i
Ġk im
Ġf avor
ic o
Ġind ust
Ġdevelop ed
ĠNg Æ°á»Ŀi
Ġanim al
Ġseem s
Ġvo ice
Ġtool s
Ġh osp
Ġg one
Ġch áº¡m
ĠB e
ĠCh in
Ch o
Ġmod ern
Ġh ar
Ġst ress
Ġso ft
um b
Ġknow n
Ġbook s
C Ã²n
s on
Ġt i
Ġc áº§m
Ġcá» ¡
pl oy
Ġh on
ch ie
VÃł o
Ġkhu áº©n
Ġb áºŃt
om en
ĠG e
ĠE m
Ġreal ize
Ġsm art
Ġprod uc
w are
Ġb á»ģn
Ġv á»ĳn
Ġuniver s
Ġaff ect
Ġo xy
is ter
Ġph áº¥n
Ġpr iv
ĠnghÃ ¬n
Ġchar act
r om
Ġs il
Ġs Ã¡nh
Ġd ark
ou ch
a ul
l u
Ġt iá»ģm
ĠÄĳ Æ°Æ¡ng
Ġp ress
Ġf ire
Ġj o
Ġte xt
Ġdevelop ing
Ġey e
P eople
t ed
Ġh Ã´n
Ġkho Ã¡
Ġnum bers
Ġl Æ°Æ¡ng
Ġngh á»ī
Ġcr it
Ġwr ote
Ġiss ue
Ġchalleng e
Ġn ice
Ġp ull
Ġch áº¥m
ĠvÃł ng
ĠS outh
Ġthan k
Ġchiáº¿ m
Ġinv ent
Ġdesc rib
l ict
o ad
u g
Ġho áº£ng
Ġmá» Ŀi
ace book
Ġcl imate
Ġrun ning
Ġweb s
Ġscient ists
Ġincred ible
Ġn áº¯m
Ġh ot
Ġk ÃŃ
Ġp ost
Ġr ich
ĠR ob
ĠkhÃŃ ch
Ġunderstand ing
I D
M á»Ĺi
Ġb á»¯a
Ġh iá»ĥn
Ġp ur
Ġp ath
Ġvá» £
Ġph á»ĳi
Ġstart ing
Ġpo ll
Ġhum ans
Ġcreat ing
Ġngá» «ng
p ar
Ġc y
Ġh Ãło
Ġg e
Ġsa ve
Ġ2 4
Ġbott om
Ġtrad ition
u ght
Ġt w
ĠÄĳ iá»ĩu
Ġh i
Ġh or
ĠlÃł ng
Ġvá» ¡
Ġlá» Ńa
Ġaud ience
Ġciv il
á» «ng
Ġs ustain
ĠV Ã¬
Ġ5 00
Ġro ad
Ġthá»ĭ t
O ur
l i
Ġt Ã¡ch
Ġm illions
Ġv Ä©
it i
Ġare n
Ġhá» ķ
ens ive
ĠQ u
Ġgirl s
Ġgh áº¿
Ġqu áº§n
Ġx Æ°Æ¡ng
ĠK en
Ġplay ing
Ġnet work
Ġs olution
ere nce
áº· m
ĠF acebook
Ġsc ale
ĠChin ese
i et
Ġch uá»Ĺi
ĠI f
ĠM y
Ġknow s
Ġná» ķ
Ġcol or
Ġwr iting
M ay
p ort
u ce
Ġd Æ°á»Ŀng
Ġtr ack
Ġr Ãºt
ĠÄĳá» «ng
Ġcon vers
Ġne igh
ĠH á»ĵi
Ġbene f
c ess
Ġl ay
Ġk á»ĭch
Ã³ m
Ġtr i
Ġkh áº©u
Ġal one
Ġliter ally
S t
Ġs Ã³t
Ġb iÃªn
er o
Ġch áº£y
Ġrel ig
pe cially
ĠÄĳ áº±ng
Ġany one
Ġar r
Ġbl ood
Ġsl ow
ĠT hÃ¡
Ġare as
Ġde g
Ġte nd
Ġem ail
Ġmo v
Ġbl og
Ġ19 7
Ġr ul
Ġgi Ã³
id ge
and a
if orn
ĠK hi
Ġtell ing
Ġbab y
Ġs n
Ġf em
Ġgi ves
Ġcon cept
st e
Ġlo áº¡t
Ġsá» Ľm
Ġte le
uá» µ
ĠTh ere
Ġtho Ã¡t
Ġgu ess
Ġinnov ation
Ġw all
Ġg ames
Ġtr uth
ad a
Ġprote in
Ġv ill
Ġch áºŃm
al a
Ġkh uy
Ġkh á»©
Ġwor th
Ġdevelop ment
ĠCal iforn
ch an
Ġas king
Ġexper i
Ġpol ic
Ġpred ict
Ġchá»ĵ ng
u el
Ġs áº¡ch
Ġr ate
Ġph one
Ġso on
ĠS c
áº¹ n
Ġsol ve
iqu e
I s
Ġt Ãłn
Ġt áº¯t
Ġd Ä©
ar r
Ġfor ward
Ġpr om
ob ody
ep t
olog ies
ĠÃ Ķng
Ġpat ients
Ġhundred s
Ġb Ã¨
Ġgi áº¥c
Ġpr og
ĠS ch
ĠÄĲ áº¡i
ĠV áºŃy
ub e
Ġsound s
Ġdep end
ĠCaliforn ia
ĠO K
Ġpat ient
Ġwh ite
Ġlo g
ĠD avid
ĠV Ã¢ng
p or
Ġl áº·p
Ġthe ory
Ġngh á»ģ
ir th
Ġpe ace
Ġshow ed
Ġtrans form
Ġdisco vered
T a
Ġim m
Ġsu áº¥t
Ġsu ff
Ġgá» £i
o x
Ġ er
Ġc op
Ġm Å©
Ġfor ce
ĠM c
ell ig
Ġav ail
Ġnorm al
T á»«
us ion
Ġqu á»¹
Ġre pl
ĠA d
Ġem p
ra q
Ġvac c
r os
á» Ľ
Ġa st
Ġb ur
Ġv ol
Ġtr ust
ent ially
ĠM ex
Æ°Æ¡ i
Ã© p
ond on
Ġcur rent
o es
Ġs on
Ġo kay
ĠchÃ ¬
if ied
Ġcent er
Ġprodu ce
Ġgener ation
Ġpict ures
Ġes pecially
as ing
ĠA t
ak es
Ġty pe
Ġsub ject
Ġrepres ent
Ġindust ry
A l
Ġl á»ĳi
Ġtr Æ°ng
Ġin tern
ĠphÃ ª
Ġlá» Ĺ
Ġmove ment
Ġfund am
Ġc u
Ġng áº¡i
if y
ĠL ondon
ĠD e
Ġpl ant
Ġsim ilar
Ġincred ibly
Ġt Ãºi
Ġs Ã´ng
Ã³ i
ĠnhÃ ©
Ġchang ing
Ġtalk ed
Ġmaterial s
Ġoce an
e y
Ġt Ã¡n
Ġb ed
Ġtr áº¡i
Ġser ious
Ġpot ential
Ġc ars
Ġtr á»¯
Ġcomp et
Ġteach ers
Ġwebs ite
N ot
N gh
p ed
Ġt ouch
Ġli f
Ġsa nd
Ġnguy á»ĩn
ph ere
ID S
R áº¥t
o or
Ġ est
Ġd áº·m
ĠI raq
ill i
ab or
Ġsur face
Ġth Æ°á»Ľc
Ġa ng
Ġk iá»ĩm
os ing
Ġha ven
am m
im ens
Ġle a
Ng Ãły
raz il
ste in
i od
Ġch ance
ĠCh ar
ec k
Ġres ources
Ġinv olved
Ġabsolut ely
D P
ĠÄĳ Äĥng
Ġa chie
Ġv iá»ħn
as k
ĠC l
iv al
Ġconf lict
Ġb all
is ions
le t
le x
Ġta ble
Th á»©
Ġem b
Ġdef in
Ġiss ues
b it
Ġ 0
ou ble
Ġcá» Ŀ
Ġha ng
Ġev olution
y ond
± ng
Ġse ll
Ġsh ape
il ities
Ġhapp iness
ĠW est
ass ion
he ad
Ġjour ney
p re
w it
Ġn Ã©
Ġh it
Ġqu ang
Ġsá» ¹
Ġper iod
ĠÄĳ uá»ķi
Ġb á»¥
ar a
ĠC áº£m
Ä© a
ĠkhÃ¡ ng
Ġam ong
l ike
Ġc Ãł
Ġn Ã¢ng
Ġd anger
Ġre ce
Ġfun ction
Ġgroup s
Ġdet ail
Ġb Æ¡i
Ġb irth
Ġbe yond
Ġu lt
Ġint ellig
Ġtin y
Ġschool s
Ġgener al
Ġvis ual
Ġavail able
Ġs at
Ġvá» ı
Ġne cess
Ġfl ow
Ġtechn ologies
ĠkÃ© m
u ct
Ġnh áº¯n
Ġf ur
Ġst ru
Ġmet h
ĠghÃ ©p
Ġmess age
b s
Ġc Ãº
Ġth Äĥm
Ġthá» Ł
Ġcho ice
Ġpr in
ĠB razil
Æ°á»¡ i
Ġvis ion
Ġstre et
Ġdemocr acy
Ġsitu ation
J ust
Ġph iÃªn
Ġsá»ĳ t
Ġso ld
Ġ3 00
ro ll
Ġmil es
Ġrul es
V áº¥n
Ġr áº»
et h
ip s
Ġelect ric
Ġdev ice
Ġrecent ly
o o
Ġth áº£m
Ġb reat
Ġw ish
or ge
Ġre act
Ġsa fe
ĠA IDS
ĠH a
Ġkho áº£nh
Ġsl ide
Ġproject s
i ar
r am
Ġc ause
or ing
el es
un e
Ġmed ic
B y
t Ã´i
Ġt Ãłng
Ġnh áºŃt
Tr Ãªn
Ġc raz
Ġl áº·ng
Ġv áº¿t
Ġf air
is hing
á»į t
Ġná» Ĺ
Ġtho áº£
Ġm ap
Ġb á»įn
Ġacc ount
Ġatt ack
Ġindividual s
Ġrev olution
Ġdig ital
S A
l ight
Ġs Ã¡u
Ġnh áº¹
Ġho ang
od ies
Ġne g
ant ly
Ġlike ly
Ġbec omes
ĠO kay
Ġput ting
Ġinst it
Ġs á»¥
Ġw alking
Ġse a
ĠM ich
Ġtell s
Ġoff ice
Ġmem ory
Ġxo ay
N Äĥm
m ore
Ġl á»įc
Ġtr Ã²n
ap an
st r
Ġbo y
Ġcr oss
Tr Æ°á»Ľc
a ur
Ġh Ã¹ng
Ġtr á»ĳng
ed om
st er
ĠC ol
ĠP hÃ¡
Ġact iv
Ġbig ger
Ġdr ive
Ġbá» Ŀ
ĠChr ist
ĠÄĳ iá»ĩp
Ġg t
ar ily
Ġdi ed
Ġdr op
Ġpass ion
u ly
Ġm ob
ĠP ar
ĠK h
Ġcreat ive
Ġev idence
f ort
i res
Ġl t
om ing
as hing
Ġme chan
Ġex cept
ci ent
Ġar m
Ġ19 6
Ġdesign ed
Ġreas ons
n ed
o id
Ġ Æ°u
Ã£ ng
ĠC am
ag n
ĠNh áºŃt
Ġmed ical
ĠBr it
ĠÄĳ áº³ng
it iz
Ġse arch
ĠL Ãłm
Ġact ion
ous ly
ĠmÃ¹ i
Ġresult s
c ol
f ord
ĠÄĳ áº¿
Ġd iv
Ġng áº«u
Ġcomp assion
ĠY eah
Ġvo i
f er
Ġl á»¥c
Ġe p
Ġdo áº¡
ĠE ast
Ġimpro ve
B Ãł
Ġt ar
Ġb Ã²
Ġto wards
ĠlÃł nh
ĠC Ã´
ĠS te
Ġem erg
Ġevery where
Ġgr ad
Ġcr is
Ġdru g
g es
z z
Ġn ine
ĠÄĳ am
Ġl ÃŃnh
Ġph il
Ġli ved
ĠJ apan
Ġbl ind
Ġcle an
Ġaw are
med i
ĠMex ico
Ġcraz y
v iew
Ġt Ã´
ng th
Ġl ed
Ġl ose
ain ed
Ġcons cious
Ġread y
Ġfavor ite
Ġsoft ware
N hÃ
ĠÄĳá» ±ng
om s
Ġpr im
Ãº a
ÄĲ Æ°á»£c
ĠS an
ĠN ow
ĠG r
Ġstart s
ĠY es
Ġbas ic
Ġpartic ip
Ġteach er
£ n
Ġc art
Ġc ode
Ġb ird
es tern
Ġthá» «a
Ġthu áºŃn
olut ions
W ith
k y
p ut
Ġt an
Ġth Ã¡c
ur t
Ġsh if
ĠÄĲ áº¥t
Ġun f
ish ed
Ġcertain ly
L iá»ĩu
á» ©ng
Ġb act
on se
Ġr Ã¡c
Ġta ught
Ġwas te
ol es
Ġthu á»·
Ġbig gest
Ġexam ples
Ġscient ific
h ow
Ġtr ial
Ġon to
ĠB á»Łi
ĠN orth
ore s
ĠÄĳo Ãłn
Ġmind s
G i
Ġc áº¥y
Ġm is
im b
Ġpr int
ĠB ill
ud e
Ġmo ved
Ġtrans l
Ġobvious ly
Ġfur ther
c hÃºng
g ed
Ġc itiz
Ġl au
Ġtr ÃŃch
ed ia
Ġqu ality
Ġse ver
ÄĲ áº§u
iz ations
Ġ4 00
Ġsc reen
oth ers
Ġcomput ers
Ġmor al
Ġparticular ly
Ġviol ence
Ġintr od
Ġprog ress
l in
n al
Ġth ang
Ġch áº·t
et t
Ġme ant
Ġcont ent
Ġcont ext
ru ction
Ġshow ing
Ġnhu áºŃn
ĠCan ada
Ġextra ord
Ġneigh bor
Ġd in
Ġr ock
Ġf aster
ay s
ur ity
Ġst e
ĠA D
ĠO r
Ġcommun ities
g round
ĠÄĳ áº¡p
Ġh uy
Ġp u
Ġgi áº£ng
Ġhá»į p
Ġcho ose
ĠW ar
Ġgr aph
Ġcons ider
ĠAr ab
ivers ity
Ġap art
Ġn ational
Ġm ount
ĠS he
te nd
Ġrep ort
Ġth reat
Ġl Æ°á»£c
Ġm iáº¿ng
an y
ĠA ll
Ġexp ert
Ġind eed
ĠlÃ£ ng
c ome
Ġc Ã£i
Ġa f
Ġnh á»±a
Ġdo or
ol f
Æ°á»Ŀ n
ĠG DP
Ġcl oud
Ġad m
Ġdec isions
Ġfl u
Ġreg ion
Ġresp onse
Ġrad io
Ġsurpr ising
Ġauth or
Ġt áºŃt
Ġl áº¯p
Ġwh e
Ġkh áº¥u
im s
Ġcon c
ĠS w
uc le
Ġstud ent
Ġsol ar
Ġhosp ital
Ġsever al
n ces
Ġch áº·n
ure d
ĠR e
ress ed
Ġfore st
Ġmag ic
Ġdru gs
Ġtot ally
A fter
o int
Ġr id
al d
ĠM o
and er
Ġbrain s
Ġconnect ed
Ġth ai
Ġh ung
os h
Ġr ap
Ġf ish
Ġe c
Ġwor se
ĠgiÃ¡ m
Ġngo Ã¡i
Ġsoci et
Ġvar i
ĠKen ya
a king
c is
Ġc e
Ġch Ãło
Ġra in
Ġlá» ħ
Ġmá» «ng
Ġrem ark
Ġpos itive
ĠChr is
3 0
c r
ĠÄĳ Ã²i
Ġg ra
Ġd am
Ġng ang
Ġy Ãªn
ĠS m
ĠE d
Ġstr ateg
Ġáº ¢
ChÃ Ńnh
C an
I m
V iá»ĩc
w or
Ġth áºŃn
Ġn obody
Ġh uá»ĳng
Ġthe r
Ġd iá»ĩt
Ġf ant
Ġf ix
Ġst ick
Ġpr ison
ok en
Ġim medi
ro f
Ġvir t
Ġass um
Ġwa it
Ġcoll abor
2 0
r ing
Ġth ao
Ġm áº¡i
Ġm Ã¢y
Ġp in
Ġd om
Ġcáº£ n
Ġwant s
ĠÄĲ á»©c
NÃ³ i
Ġcar ry
Ġ15 0
Ġjob s
Ġwatch ing
wit ter
d om
Ġl ink
Ġm ine
Ġm ental
Ġh Æ°Æ¡ng
Ġk o
Ġg rew
at ory
ver ty
Ġsh own
ĠN gh
ag ing
ĠP al
Ġchem ical
w in
Ġm Ã¬
Ġo h
Ġp ush
Ġd á»ĭ
Ġnot ice
Ġsá» ķ
Ġad ult
Ġinf lu
Ġallow ed
Ġxo Ã¡
Ġtrain ing
H ay
r or
Ġc orn
ou b
ĠchÃ ©p
Ġsp ir
Ġpers pect
Ġdet ect
Ġret urn
Ġth áº¥u
ĠÄĳ á»ĳng
ĠÄĳ Ã¹a
Ġb odies
Ġv ong
ic le
ĠT witter
ag ine
Ġsá» £i
Ġsy n
Ġdec ision
Ġsk in
Ġinf ect
Ġcir c
aught er
Ġinclud ing
May be
Ġvill age
Ġmeth od
Ġth Ã¹
Ġn ucle
Ġv Ãº
Ġk il
Ġtr Ãłn
in stein
ĠcÃ¡ t
Ġ2 000
Ġany body
Ġstud ies
Ġapp ear
Ġtre es
Ġpos ition
Ġcontin ue
Ġobject s
Ġdisc uss
Ġsudden ly
Ġcharact er
Ġc áº·p
Ġn an
Ġs an
Ġf asc
Ġcá» ©ng
so ci
olog ist
Ġmult i
Ġmov ie
C uá»ĳi
I T
Ġ Ã¡m
Ġb ank
Ġh op
Ġf ill
Ġtá» ı
ie f
Ġact ivity
ĠF ran
Ġbuild ings
Ã¨ o
Ġfar m
Ġlar gest
Ġnam ed
Ġfre edom
Ġm áºŃp
Ġi gn
ou ght
Ġf ine
it ary
ur g
oc ks
Ġevent ually
c y
Ġm á»±c
Ġw ife
Ġnh áº±m
en er
in ct
ĠcÃ¡ m
Ġph iáº¿u
Ġse par
ĠP aul
Ġem ploy
itt en
ĠF l
Ġcl os
Ġtuy Ãªn
Ġpo verty
Ġtem per
Ġcris is
f or
k n
er ve
Ġtr uly
Ġf a
ic a
ell ow
Ġminut e
p ing
v ision
Ġs Ãºng
Ġs we
Ġnh á»ĭp
ĠkhÃ Ńa
Ġfor ms
ĠC O
Ġde b
Ġlu ck
ff ic
Ġinc ome
Ng ay
Ã¨ m
Ġart ist
Ġelect r
Ġkill ed
Ġcond itions
Ġtradition al
Ġconvers ation
E ven
n ers
o e
Ġs ource
Ġm ist
Ġb á»ĳi
Ġb áº¯n
Ġh iáº¿m
Ġtr Ãło
od ay
ĠB ang
ist ics
Ġpl ants
Ġany more
Ġam p
Ġend ed
Ġsupp osed
Ġspec ific
ĠchÃ¡ n
Ġexc ited
Ġsá»¥ p
ashing ton
Ġt Ã¡
Ġc ong
re st
Ġg as
ĠA b
ul ate
ĠN ig
Ġcap t
Ġsign ific
Ġproduct s
Ġspe ed
Ġextrem ely
Ġti Ãªm
ĠAD N
L Ãºc
a el
c ape
Ġs olutions
Ġh Ãł
Ġk Ãªu
Ġp ack
os phere
Ġcl in
Ġeff ort
Ġresp ond
Ġrobot s
Ġpolit ics
Ġlab or
c ise
Ġm Ã³c
Ġh ig
nh Æ°ng
Ġng á»įn
ver t
ĠD an
Ġac cept
Ġfind ing
Ġprov ide
Ľ t
Ġk ept
áºŃ c
Ġkh ung
se ct
Ġgo al
Ġlá» «a
Ġal ive
Ġfe ll
ĠW ashington
Ġdis app
Ġco ok
oss ible
Ġro le
Ġsec ret
ĠÃ ģ
Ġpoint s
Ġsort s
Ġfin an
Ġsk ills
Ġallow s
Ġexc iting
Ġcolle ge
M ost
j oy
u f
Ġ Ã³c
Ġc ases
Ġl iá»ģn
Ġd á»ĳi
Ġtr iáº¿t
ent ly
Ġho Ãłng
ĠA ng
el ess
ĠD on
Ġcomp lic
ĠPhÃ¡ p
C Ã¡ch
h am
z e
Ġh Ã¨
use um
ĠbÃ© o
Ġread ing
Ġpub lish
ĠX in
ĠAfric an
Ġgá» Ĺ
Ġlisten ing
Ġsociet ies
Ġhig her
F irst
g ing
Ġc Ã´n
ĠÄĳ ua
Ġw ild
Æ°á»£ u
Ġdo c
Ġab ove
em ic
Ġj ud
Nh Ãł
Ġcá»¥ c
Ġser ies
ĠIs l
Ġthous and
Ġmath em
Ġserv ice
Ġextraord inary
C Ã´ng
K hÃ¡
Ġl ate
Ġthá» Ŀ
Ġwe ight
Ġan n
ĠA i
uá» ³
Ġdoct or
Ġprin ci
g o
Ġc at
Ġm Æ°a
al ia
om m
Ġst ra
ul f
ĠUn iversity
Ġdet erm
Ġmodel s
Ġaff ord
Ġsuccess ful
Ġfamil ies
Ġpur p
Ġstru gg
Ġfasc in
Ġc Äĥng
Ġth áº§y
Ġb á»ķ
Ġb unch
Ġkh áº£o
Ġlo ved
Ġsm ell
Ġsur g
eg r
Ġcal cul
Ġfundam ental
a id
Ġ quot
Ġs us
Ġb al
Ġb áºŃc
Ġh á»ĳi
er man
al y
id s
ĠG iá»
Ġmáº¡ c
Ġtho áº£i
Ġpolic y
C Ã¡m
Ġn áº¥m
ĠÄĳ áºŃp
Ġl Å©
Ġl ands
ou n
Ġng Æ°á»¡ng
Ġcon cer
ĠL a
Ġexp ensive
ĠTh áºŃt
Ġany where
Ġimp ossible
Ġsl ight
Ġcap ital
Ġmach ines
cul es
Ġneur ons
Ġch á»ĳt
ĠS á»±
Ġmá» ı
Ġdist rib
Ġfamil iar
S h
u it
Ġ Ã¡c
Ġth r
Ġch á»ĳi
ĠC ong
iv en
Ġen joy
Ġeff ic
enc ed
Ġcolle ag
Ġcrit ical
O f
d r
Ġt Ã¡o
Ġc ry
Ġth uyá»ģn
Ġs ou
Ġl ad
Ġl ower
Ġm Ã©t
The o
Ġpl astic
ĠW estern
Ġhu áº¥n
Ġfun ny
Ġstra ight
C Å©ng
g r
om as
ic ed
Ġra nd
ĠM IT
ers on
Ġsome where
ound s
Ġgen etic
Ġdem on
Ġlar ger
Ġsw im
Ġtyp es
Ġdoct ors
ĠThÃ¡ i
r ay
Ġnh Å©ng
Ġtr áº§m
Ġr Æ°á»£u
ar ies
Ġha ck
ig r
ÄĲ á»ĳi
Ġus ually
un k
Ġup on
Ġact ual
Ġá» Ĵ
Ġco ld
Ġro ll
Ġfam ous
Ġpie ces
Ġref lect
Ġcontin u
Ġhá»Ĺ n
Ġpattern s
Ġrecogn ize
a x
w ord
Ġm ir
am i
Ġra ise
ĠM ay
Ġj ump
Ġmá» ĵ
Ġbec oming
ĠW ik
Ġbo ard
Ġtalk s
ri pt
Ġgl ass
Ġresp ect
Ġtreat ment
ĠghÃ ©t
Ġdel iver
Ġsqu are
Ġphil os
b ack
l ier
á» ķi
ĠC ity
Ġgreat er
Ġsecond s
Ġexpl ore
Ġear th
Ġperspect ive
P S
n a
o ff
og en
Ġá» ©c
Ġla unch
att le
Ġmag n
ustr ial
urb an
Ġcitiz ens
L Ãł
Ġs ite
Ġb iá»ĩn
Ġb áº£y
Ġsa ving
ĠL et
Ġsome how
Ġright s
Ġ200 8
ĠAmeric ans
Ġteach ing
Ġkhuy áº¿n
ĠFran cis
Ġt iss
Ġl y
Ġv Ã¢ng
re ction
Ġr á»§
Ġr ise
Ġe t
th e
Ġsh ark
ĠB áº£n
Ġwill ing
ak istan
Ġeffect ive
Ġmole cules
Ġdemon str
N Ãło
b all
Ġn Ãºt
ĠÄĳ áº¯t
Ġtr uy
ap es
ĠC Ã´ng
um ents
Ġle gs
Ġgen es
Ġsmall er
Ġtá»ī nh
Ġbeaut y
Ġnet wor
Ho áº·c
Ġinstit ut
Ġspir it
Ġcomplic ated
Ġrand om
T oday
Ġs am
Ġp ort
Ġtr ib
Ġng Ã³n
Ġr an
Ġcá» ı
Ġe th
Th ay
Ġtá» ĭ
ct or
ke y
Ġwr itten
Ġshare d
ĠchÃ¡ y
Ġpain ting
Ġvers ion
Ġfem ale
Ġ áº¡
Ġp age
Ġy eah
Ã£ n
am ic
Ġst ore
ĠB ar
ĠN e
ĠphÃ¡ n
ĠTh uá»µ
ep end
olog ists
Ġsec urity
Ġhá»ĵ n
Ġcontr ib
ortun ately
Ġincre asing
Ġfinan cial
M Ãł
e f
Ġth row
Ġh ous
Ġthá» į
Ġx á»©ng
ĠS e
Ġus es
Ġgen e
Ġstand ing
Ġdisco ver
Ġopt im
m p
x i
Ġm áº¡o
it ation
om p
Ġas soci
Ġ3 5
Ġpre p
Ġdec ades
Ġhealth y
Ġorgan izations
Ġcost s
Ġincre ase
Ġbab ies
Im agine
Ġt Ãºc
Ġth iá»ĥu
Ġs al
Ġh áº¯n
Ġtr ick
le br
Ġst ar
ir ing
il ing
Nh iá»ģu
ĠP l
ĠP akistan
ĠÄĲ Æ°á»£c
Ġexp ress
Ġ4 5
Ġhuman ity
ee ch
Ġorgan ization
Ġconnect ion
Ġcor ru
Ġlevel s
Ġachie ve
Ġbact eria
t ime
£ t
Ġth áº£
Ġs Äĥn
Ġg á»įn
ĠB ig
Ġess entially
ĠmÅ© i
o ch
Ġc ard
Ġb read
re pre
or row
ar m
in ing
Ġgi áºŃn
ĠkhÃ¡ t
ac ity
ĠD r
ther n
Ġbeing s
Ġcá»¥ t
Ġold er
Ġple ase
Ġdanger ous
repre ne
D Ã¹
a ign
l ant
Ġth áº¡ch
Ġb Ã´ng
Ġd inh
Ġcá» Ĺ
Ġph en
Ġfor th
ver se
ĠC Ã¡i
Ġpr os
ĠB en
ag ement
Ġsp eech
ĠG u
ĠD ar
Ġtrá» ©ng
Ġpract ice
z a
Ġ Ãł
Ġm ix
Ġi nh
at ically
it or
Ġkh iáº¿p
ul ner
Ġal g
Ġma i
ĠG PS
ra ft
ĠO b
Ġdes p
Ġthrough out
Ġrem ind
Ġfin al
Ġengine ering
Ġremark able
Ġimmedi ately
A i
V á»ģ
s c
Ġt ia
Ġth iá»ĩp
Ġd Ãły
Ġcom fort
ab les
Ġthu Ãª
ĠJ e
Ġcreat ivity
Ġarchitect ure
Ġelectric ity
Ġsurg ery
Ġrá»§ i
& #
Ġc ust
Ġn áº¥u
ĠÄĳ áº¯n
Ġf it
ist ry
ci ence
Wh ere
ĠE instein
Ġbelie f
Ġbi ology
Ġmob ile
Ġfant astic
Ľ n
Ġc á»Ļt
Ġth Ã¡nh
Ġn ation
Ġl á»Ļn
Ġm á»Ļ
Ġm Ã²
Ġb inh
Ġh Æ°á»Ľc
os es
Ġx ong
Ġte en
iss ion
Ġenvironment al
g en
Ġm ention
Ġb á»Ļt
Ġb Ã£i
Ġk áº¹
Ġp an
Ġp ark
Ġd ad
ot y
it ude
Ġgi Ãłnh
Ġho le
ÄĲ Ãºng
ĠÄĲ Ãºng
ĠR ight
Ġco ver
Ġco ff
uc ed
Ġsc an
Ġev olved
Ġpol ice
Ġelect ron
Ġstand ard
Ġhon est
Ġtele vision
Ġ urban
Ġt Ã³c
ĠÄĳ á»ĳc
Ġm al
Ġm atch
Ġch air
Ġng Å©
Ġst ars
ol a
ĠT o
Æ°á»Ľ t
ĠH y
ĠL iÃªn
Ġdi agn
Ġoff ic
Ġinter view
cept ion
Ġprodu ction
Ġear lier
Ġprop ert
Ġfollow ing
Ġclear ly
Ġenc our
a f
y le
Ĺ ng
ĠÄĳ Ãłi
ĠÄĳ á»ĳt
Ġtr uyá»ĩn
Ġch áº©n
Ġch eck
Ġr Äĥng
Ġx Æ°a
am s
ĠphÃ ³
se qu
ĠM us
ĠA ustr
res h
ber g
Ġadd ress
Ġwalk ed
Ġchalleng es
Ġserv ices
Ġintern ational
o le
Ġd á»įc
Ġtr ade
ar ian
iá»ĩ ng
id ing
Ġpr ice
Ġor d
Ġsp ect
Ġthu áº§n
ĠmÃ¡ t
ĠNh Ãł
Ġapp ly
Ġstr ange
Ġwa iting
Ġce lebr
A ny
K h
Ġn ut
Ġb áº¡c
Ġh uyáº¿t
Ġv ict
Ġv eh
Ġr Æ°á»¡i
op er
ĠC ent
ĠT áº¥t
Ġse qu
ĠL os
Ġun ique
Ġuse ful
Ġunderst ood
Ġhelp ed
Ġcare er
Ġopp os
Ġcond ition
Ġmil itary
Ġmass ive
Ġemot ional
Ġ201 0
Ġpriv ate
e es
r is
Ġt ur
Ġn Æ¡
Ġm iá»ģn
Ġra ce
Ġchá» «ng
ren ch
Ġent reprene
bo ard
Ġpop ular
Ġperform ance
ĠNig eria
H ai
R I
T hÃ
a ff
b u
f l
p s
Ġt áº·ng
ĠÄĳ Ä©a
re et
Ġg Æ°Æ¡ng
is es
Ġwh ose
im ately
th ough
ĠM an
Ã½ t
Ch áº³ng
Ġsur round
Ġhim self
Ġaut om
ĠPh il
Ġsex ual
Ġintellig ence
Ġcoff ee
i est
Ġ áº¥m
Ġt ask
Ġb Ã³
Ġh iáº¿n
Ġnh áº¥n
Ġr áº¯c
Ġx Ã¢m
Ġcho ices
Ġthere fore
Ġsp aces
Ġpre vent
Ġhist or
Ġclass room
Ġexperim ents
ĠnÃ© m
ĠHa iti
Ġneighbor hood
Ġphen omen
v ard
Ġv Æ°á»Ŀn
Ã¡ y
Ġng Ãłi
Ġf old
ĠG erman
ec ond
Ġcá»ĳ t
Ġnhá» ī
oll y
ash ion
Ġspea king
Ġmedic ine
Ġslight ly
D on
Ġl ines
Ġv an
Ġi r
re es
Ġtr á»Ļn
Ġch ai
ed d
iáº¿ c
Th ose
Ġx áº¡
Ġdo g
im in
ĠA pp
ĠB er
Ġex h
ich ard
ĠL an
Ġwere n
ĠE l
ĠF or
wo od
ĠkhÃ³ c
Ġdec ide
Ġsim pl
Ġcreat es
ĠÃ Ŀ
ĠInd ian
Ġval ues
anc y
Ġ When
Ġl áº»
Ġm ale
Ġh us
Ġv ulner
Ġi Ph
Ġg ay
Ġd ance
Ġwe alth
Ġqu Ãª
Ġfor get
Ã¹ i
Ġwor ry
ĠN A
Wh ich
Ġpart y
Ġcent ral
Ġphys ics
c ope
Ġt uá»³
Ġc áº©n
Ġw ood
Ġd ai
Ġin sect
Ġdi rection
Ġhigh ly
Ġcomplex ity
Ġmeet ing
Ġdest ro
Ġet c
H áº§u
S omet
Ġh all
Ġp en
Ġd ÃŃnh
Ġnh o
en ing
Ġse lect
Ġlight s
Ġcou n
Ġmot iv
An other
Ġvacc ine
Ġnetwor ks
K ho
R ight
Ġm iá»ĩng
Ġd aughter
Ġr Ãło
is ms
ĠÄĳá» Ľn
Ġe ating
ĠC hi
Ġsh op
il es
ĠG reen
Ġinst ance
Ġfocus ed
Ġmic r
ĠHar vard
Ġsum mer
Ġnucle ar
Ġpurp ose
l oad
m m
r ast
Ġt áº¡m
Ġth áº©m
Ġb áº¯c
re g
ce ed
ag o
Ġdr ink
Ġ7 5
Ġtu á»ĩ
Ġansw ers
eas es
Ġphot o
Ġcult ural
Ġcamp aign
Ġinvent ed
y stem
į t
Ġc atch
Ġa head
Ġm iÃªu
Ġh áº¹n
ic ians
ĠÄĳÃ³ n
st ead
Ġsh ot
ĠB á»Ļ
ĠB ro
ac ed
Ġen orm
Ġdiffere nces
Ġtrans port
Ġatt ract
Ġstre ets
Ġprof ound
Ġspend ing
ĠFr ank
Ġsurv ive
ĠGe orge
ĠChar les
Ġtemper ature
C áºŃu
d d
i os
Ġt ree
Ġc á»ĳc
Ġm áº©u
Ġng áº§m
Ġin j
Ġph á»ķi
Ġst ates
ol ve
Ġlá» ıng
ĠO ne
Ġdis pl
Ġbo ys
ord er
Ġdec ade
Ġdr iving
ĠWe b
Ġlaw s
Ġtar get
Ġbird s
Ġt Ã²
Ġb ase
Ġg Ãł
Ġd ying
Ġnh áº¡y
ur d
Ġwor st
ĠnhÃ ¡
ĠG l
Ġcr ow
Ġgreat est
ĠÄĳÃ¡ y
Ġocc ur
Ġcust om
a j
Ġc and
ĠÄĳ áºŃu
re l
Ġg ent
at ives
Ġr ange
us ed
Ġre ve
ĠN ational
Ġbr ings
app ed
Ġad apt
Ġsy mb
Ġart ists
Ġvu Ã´ng
Ġter m
Ġshare s
Ġpass word
Ġident ity
Ġvar ious
Ġanal y
Ġinsp ired
c ing
Ġ Æ¡i
Ġb áº¡ch
Ġh iá»ĩp
Ġh áº¡ng
á»ĳ m
Ġbe at
ur ch
im er
ĠM iddle
ra id
Ġdis eases
Ġtho áº£ng
az z
Ġinst r
Ġsk y
Ġbre ast
Ġcaus es
Ġlau gh
Ġhus b
i ation
á» Ŀ
Ġc Æ°á»Ŀng
Ġl Ã£o
Ġto wn
or ith
Ġli ber
Ġ2 3
Ġterr ible
Ġgrad u
Ġaf raid
i ers
Ġt Ã¢y
Ġm ut
Ġw is
Ġk iÃªn
Ġd imens
Ġtr Ã´i
an i
Ġqu Ã¡i
ĠT alk
th etic
od es
ĠM in
Ġnot iced
Ġact ive
ĠJ ul
Ġres ist
Ġ19 4
Ġfl oor
Ġcommunic ate
Ġdoc ument
B áº±ng
P M
m y
Ġl apt
Ġd Ãłn
Ġr á»ĵ
Ġf at
or ry
Ġthá» £
Ġwe ap
Ġcon sequ
Ġho áº¡i
Ġfr ame
ath y
Ġscient ist
Ġfly ing
Ġdirect ly
Ġpublish ed
Ġalg orith
H Ã´m
S áº½
h ere
i ot
u ction
w ise
Ġl oss
Ġh áº±ng
Ġv ast
Ġp aid
Ġtr áº¯c
Ġf ing
Ġqu Ã¡n
ut ed
ĠT imes
ĠM ars
ĠB ecause
Ġbu b
Ġdr am
ĠTED x
Ġ200 7
Ġcap acity
Ph áº§n
anc ed
Ġru le
Ġsustain able
Ġmathem at
ĠiPh one
Ġt Ã³m
Ġn Æ°á»Ľng
Ġi ng
Ġg ala
Ġch áº¥n
ĠM Ä©
Ġhá» ©a
ag er
áº» o
Ġint egr
Ġknow ing
ĠE n
Ġle o
Ġtra ffic
Ġstre ngth
Ġtre m
Ġmiss ing
Ġtw ice
Ġexperi ences
B e
g ar
ĠÄĳ áº£ng
Ġa x
Ġl Ã¢y
Ġtr áº¡m
Ġtr ouble
Ġqu Ã©t
ly n
Ġgi Æ°á»Ŀng
Ġgi Ãły
Ġsa d
ĠB a
art in
Ġun c
Ġcomm er
Ġrel ative
Ġsupp ly
Ġz ero
Ġjour nal
Ġleaders hip
cu le
ĠMich ael
Ġ ut
ng u
Ġn Ã©t
Ġng Ã£
Ġng á»±a
ĠM e
Ġat m
Ġcomp on
itt ed
ĠTh omas
ell ing
Ġmost ly
ip edia
Ġapp lic
Ġind epend
Ġposs ibly
Ġstop ped
Ġmem bers
Ġclos er
Ġinstitut ions
g ain
Ġa id
Ġd oub
Ġch Äĥng
Ġr Ã´
Ġr ough
Ġgi ft
Ġfor g
ĠC á»±c
ĠS au
Ġcl ick
Ġdi vers
Ġbel ow
Ġbas is
idd en
Ġdev ices
Ġemot ion
ĠÄĳe o
Ġjo in
ĠSm ith
g y
Ġt ens
Ġn arr
Ġl Æ°ng
en ed
Ã¬ a
ve y
ĠphÃ ¬
em pt
ĠM r
ain ing
Ġbr oad
ud d
Ġcont roll
Ġ9 9
Ġconf erence
Ġaut ism
Ġfore ign
Ġcolleag ues
ĠOb ama
rast ruct
L ike
m en
u h
Ġl ack
Ġm áº»
Ġd en
Ġd yn
ĠI I
am in
Ġfor ces
ĠN ob
áº« m
iz es
Ġtuy áº¿t
ord ing
Ġmom ents
Ġdoll ar
Ġphot os
Ġred uce
ĠmÃ£ n
Ġopportun ities
Ġmole cule
ĠPar is
Ġwhe el
Ġphilos oph
Ġcorru ption
f r
o áº¡i
t a
Ġt Ä©nh
Ġv áº¯c
Ġp ig
Ġsh aring
Ġ2 2
ĠG h
ĠL ib
Ġtiáº¿ c
ĠR uss
Ġno vel
Ġair pl
Ġsw itch
Ġmic ro
Ġcommunic ation
Ġproduc ed
ĠÄĳáº¿ m
ĠFrancis co
Ġtiss ue
º c
Ġm Ã¨o
im p
ere k
Ġnot e
ess ion
el a
ĠJ er
Ġfeel s
Ġhelp ing
Ġplay ed
Ġbring ing
Ġhear ing
Ġav oid
O K
Ġn inh
Ġl ung
Ġv er
Ġk Ã¨m
Ġtr Äĥng
es ter
Ġf ashion
in o
Ġfor t
ir t
Ġsh oot
Ġpe ngu
ear s
ĠP er
Ġbr and
Ġag ree
Ġam b
Ġapp l
oth es
Ġinf rastruct
Ġpass ed
Ġprogram s
Ġmiss ion
Ġorig inal
ĠRob ert
Ġbá»¥ ng
uf act
ĠWik ipedia
Ġcrow d
O h
Y eah
v ant
Ġt Ã¡m
Ġh Ã´
Ġg un
Ġd Ã²
Ġd Ã¡n
ĠT om
Ġj oy
áº« y
Ġsu c
ĠK ing
Ġpo et
ric ult
Ġhy p
erv ation
Ġnear ly
Ġvol unt
Ġoppos ite
L ook
Ġl Äĥn
Ġd Ã£
Ġf aces
ve re
ic on
ic king
Ġra re
Ġst em
Ġse ed
Ġhá» ıng
Ġor g
Ġbl ock
Ġstud ying
Ġ200 9
Ġacc ur
Ġvis it
Ġadd ition
att an
ĠgÃ³ i
Ġoxy gen
Ġsignific ant
A r
T ube
i j
l im
o Ãłi
t oc
Ġto m
Ġin ch
Ġqu Ãł
Ġkh uyÃªn
Th áºŃm
ce ll
st it
ĠN or
ĠP ark
Wh o
Ġins ight
Ġstruct ures
Ġemot ions
Ġrelationship s
Ġrelig ion
Ġdeg rees
Ġconscious ness
Ġshif t
Ġpu zz
ĠNA SA
Ġhusb and
toc in
P A
T wo
Ġ Ã©p
Ġt iá»ĩc
Ġv inh
Ġtr áº§n
Ġf uel
ar ia
Ġcá» ±
as on
Ġre con
oc king
Ġman ufact
Ġimportant ly
ĠHe y
Ġcor rect
Ġgá» ¡
Ġther ap
M any
m e
o om
t r
Ġth Ã³i
Ġl Ã´i
Ġb ought
Ġh Æ°
Ġh om
os qu
Ġto ile
Ġgi áº¥u
Ġlá» ģ
ĠL at
uá» ¹
Ġany way
Ġfore ver
Ġnecess ary
ĠBrit ish
ĠNob el
Ġc ru
Ġl á»ĩnh
ct ually
Ġha ir
ig er
ĠC E
ad d
ĠM a
ĠM ont
ÄĲ Ã£
Ġmá» Ŀ
Ġbr oken
ĠF rench
ak er
Ġdá» ©t
ĠâĢ ĵ
Ġfull y
Ġadv ant
Ġtot al
Ġbenef its
Ġluck y
Ġtrem end
Ġatm osphere
F rom
k a
m ber
w ide
z en
Ġl Ã¢m
Ġm outh
Ġv ote
Ġg Ã£
Ġtr á»ĳn
Ġng on
ed ic
as se
ic les
Ġph iá»ģn
Ġhe o
il s
art ment
Ġal though
ud ience
In stead
Ġdifferent ly
Ġcá»¥ m
ri age
az on
ĠÃ ļ
Ġcons id
Ġeas ily
Ġentire ly
Ġfail ure
Ġrequ ire
ĠchÃ¬ m
ĠDar win
Ġwis dom
Ġt ung
Ġc ogn
Ġl áº·n
Ġm useum
Ġb Ã£o
Ġb atter
Ġw ide
Ġd Æ°
Ġto r
ĠN hÃ
Ġme as
anh attan
ĠG ab
ĠL u
Ġcl a
Ġback ground
ĠSt reet
Ġimag ination
Ġless on
ĠlÃ£ m
Ġval u
Ġrest aur
Ġpar ad
Ġmag az
Ġarg ument
ĠkÃª nh
ĠAng eles
C uá»Ļc
k ed
m on
r ight
v est
z y
Ġb urn
Ġv ot
Ġg Ãµ
os ystem
on om
Ġng á»įt
ĠÄĳá» ±c
Ġkh ao
am b
Ġan cient
Ġhe at
ĠA lex
if ically
Ġbr illi
Ġ3 6
ĠJ ust
Ġbu Ã´n
Ġstud io
Ġind ustrial
Ġcol ors
Ġev ents
Ġmajor ity
á»Ľ p
Ġcorn er
Ġtur ning
Ġenorm ous
Ġsymb ol
m ar
Ġp et
is ible
Ġgi Æ¡
Th ink
Ġha m
ĠM anhattan
ĠS u
if ying
ĠG reat
ĠR os
ĠCh á»ī
Ġco oper
he imer
ĠYou Tube
Ġmet aph
Ġlead ing
ĠNg a
Ġmatter s
ograph y
Ġequ al
Ġche ap
Ġdeep ly
Ġwind ow
Ġ199 0
Ġstat istics
b ased
n Ã³
z heimer
Ġ Æ°
Ġc áº¥t
Ġth Äĥng
Ġs ick
Ġl unch
Ġm á»ĩnh
Ġv eg
Ġd ao
Ġch ick
ap ers
ot a
ed y
Ġta x
Ġgi Ã¡n
ĠT or
Ġhe ld
ag ers
ĠJ ames
Ġun like
Ġgr own
ite ly
Ġsy m
Ġcr ime
ys is
Ġdem and
Ġeng age
enc ies
Ġnews p
Ġrespons ible
Ġdescrib e
NhÃ ¬n
Ġmount ain
Ġrap id
Ġec osystem
ĠÃļ c
Ġt our
Ġc ore
Ġs Ãłn
Ġh á»ĳ
re ci
ir l
ĠM al
ĠS un
ĠH ere
Ġkho an
ĠD erek
ib r
Ġthu áº¿
Ġag ricult
ra ham
ĠAl zheimer
Ġoxy tocin
Ġlands cape
Ġdivers ity
Y es
h and
i us
o ver
Ġm amm
Ġb one
Ġb ud
Ġh Ãłm
Ġv a
Ġtr Æ°a
an ia
qu ang
es ome
Ġthá» ķi
ar ter
ĠM ark
ul ous
ul ations
ĠL iá»ĩu
ĠL eg
Ġwork ers
ĠWh ere
Ġgovern ments
pect ed
Ġgrand m
Ġsuff ering
Ġrece ived
ĠcÃº m
ĠSte ve
Ġfascin ating
Ġinfrastruct ure
1 0
e qu
h a
h y
¢ m
Ġn one
Ġs á»¯a
Ġb ul
Ġb áºŃn
Ġb áº¿p
Ġg olf
Ġd Ã¡ng
Ġr out
Ġf ab
al t
le g
Ġqu ÃŃ
Ġx ÃŃ
Ġ2 7
Ġsp ort
Ġexp and
Ġcont act
ĠU S
Ġfl ight
ĠSt an
Ġ200 5
ph one
Giá» ĳng
Ġdream s
Ġgent lem
Y our
t le
Ġt Æ°Æ¡i
Ġl Ãµi
Ġm ort
Ġm osqu
Ġb le
Ġb ag
Ġb Ã¹ng
es ign
Ġbe es
Ġtá» §
Ġx inh
Ġre ward
Ġse ctor
Ġus ers
ost on
ĠE very
ĠR áºŃp
Ġgot ten
Ġoff er
pr od
How ever
Ġresearch ers
Ġphys ic
Ġinteract ion
Ġill ness
Ġfight ing
Ġextrem e
Ġbenef it
Ġbreat h
m Ãł
m ark
w ater
Ġt Ã¢n
Ġn or
Ġm id
Ġb ound
at r
Ġd Æ°á»£c
ĠlÃł n
it able
ic ago
Æ°á»£ n
Ġre pe
Ġpr oud
em en
Ġsh oes
ter m
Ġal tern
Ġjust ice
ĠR w
Ġem br
Ġshould n
Ġreg ular
Ġeffect s
Ġtre nd
Ġmarket ing
Ġill ustr
ĠAm azon
Ġrespons ibility
Ġpress ure
Ġbá»¥ i
Ġstrateg y
Ġdestro y
A re
L áº§n
Ġt ough
Ġc áº¥m
Ġn áº£y
Ġs ung
Ġh ost
Ġp air
Ġng áº¯m
Ġr Ã©t
Ġqu Ã¡t
Ġkh á»ī
th es
Ġsh ip
ĠM artin
ÄĲ Ã´i
ĠB oston
ĠS am
Ġsp ot
Ġcomp ared
Ġá» ŀ
ord ers
Ġchild hood
Ġrem ote
Ġcreat ures
Ġseem ed
rop y
ĠEurope an
Ġleg al
Ġep id
ĠJapan ese
Ġadult s
Ġbal ance
Ġdesp ite
p an
u ge
v al
Ġt áº¯m
Ġth áº»
Ġh áº£i
Ġp ian
á»Ļ m
ot ic
Ġe gg
Ġwe ar
id a
ĠA re
ul a
ĠÄĲ iá»ĥn
Ġcl imb
ĠCh icago
uc ks
Ġtu Ã½
Ġatt empt
anc ing
ĠAs ia
Ġlog ic
ĠAd am
Ġdefin ition
Ġt al
Ġs Æ°u
Ġl iá»ģu
Ġl Æ°á»Ŀng
Ġh ate
áº¿ ch
Ġqu ant
Ġha bit
ĠT al
Ġpr ior
ĠH ig
ĠH aw
el lect
ĠR ichard
Ġmet ers
Ġvo ices
Ġcollect ive
Ġperfect ly
Ġ197 0
Ġdin ner
ĠAustr alia
Ġlapt op
m á»Ļt
m it
Ġ Æ°a
Ġt um
Ġc Æ°á»Ľi
Ġm uá»Ĺi
at o
Ġch ann
Ġin ternet
Ġra ised
ad s
Ġsh ock
Ġhe av
Ġex er
Ġde fe
Ã© o
ĠE ve
Ġbr idge
Ġman aged
ep h
Ġthá»ĭ nh
ograph ic
rop h
Ġmar ried
Ġele ment
Ġfarm ers
Ġfa ith
Ġvolunt e
Ġveg et
C áº£
r ict
Ġt ast
Ġth Ã¡p
Ġs Æ¡n
Ġl Æ°á»Ľt
Ġd ouble
Ġr Ã£i
Ġgi ant
ent y
Ġst uck
ĠB an
ĠH á»Ļi
Ġal t
ĠG ates
Ġthink s
Ġpl at
Ġbr other
ru pt
ĠchÃº a
Ch áº¯c
Ġ6 00
Ġrel ated
Ġbi ological
Ġpain t
Ġequ ip
Ġ25 0
rop ri
Ġtyp ical
Ġcir cu
Ġdraw ing
ĠkhÃ´ n
Ġconv in
ĠSch ool
Ġrepl ace
Ġdom in
Ġtremend ous
r ain
Ġth Ã¹ng
Ġnh áº«n
Ġtr Æ°á»£t
Ġy ellow
VÃł i
Ġcon cent
ĠT ur
Ġgo ld
Ġas pect
ĠM on
ĠM á»įi
Ġ2 6
Ġint ellect
ĠÄĲ á»«ng
ĠJ ack
Ġcall s
ĠTr ans
Ġpre vious
Ġsc r
Ġposs ibility
Ġdist ance
Ġeas ier
Ġfail ed
Ġcy cle
Ġneg ative
ĠPal est
Ġinsect s
Ġcommer cial
Ġcogn itive
S econd
o ft
y e
Ġth Ã¡m
Ġn á»Ł
Ġnh áº¯m
Ġtr á»¥c
Ġng áºŃp
Ġng á»ĳc
Ġr ound
or an
as er
ur ies
á»¥ t
em y
Ġthu a
Ġdi et
Ġgen ome
Ġinv isible
con nect
Ġart ific
ific ation
ĠWh o
Ġcor por
Ġdisco very
Ġfigure d
Ġfre qu
Ġlim ited
Ġvers us
ĠkÃŃ n
Ġexpert s
ĠSw ed
Ġquot e
Ġeffic ient
ĠApp le
Ġadvant age
b áº¡n
c les
Ġt Æ°á»Ľng
Ġc ort
Ġth ÃŃnh
Ġn á»ĳt
Ġb illions
Ġh idden
Ġthá» īnh
in c
ĠchÃ ¢m
Ġwe ird
Ġph a
Ġgi am
ĠnÃł ng
Ġsa f
Ġu nd
Ġnot ion
Ġint u
ĠK inh
oc a
ĠE x
Ġgr ab
Ġdes ire
Ġlet ter
Ġbá»ĳ t
Ġhelp s
Ġinst all
Ġent er
Ġlead s
Ġlangu ages
Ph áº£i
Ġwatch ed
Ġinvest ment
Ġmot or
Ġbom b
Ġant ib
Ġess ential
Ġfair ly
Ġequip ment
G o
L Ã½
c ript
Ġt un
Ġc red
Ġi P
Ġd ue
Ġd Ã¡m
ap ed
Ġf ol
Ġf resh
Ġqu Ã£ng
Ġx Ã³m
Ġst im
ĠC o
Ġsh ut
Ġsh el
Ġhe ll
ĠA h
ant ic
ÄĲ áº¿n
Ġevery day
Ġun ex
Ġpart ners
ĠCh o
ber t
Ġnam es
ĠEng land
Ġterr or
Ġfeed back
imens ional
Ġnecess arily
ĠRw anda
Ġconcent r
e b
Ġc ateg
Ġw ire
Ġd áº¯t
Ġr at
Ġr iver
Ġin cent
ar b
Ġcá» «
ic ity
Ġkh á»Ľp
Ġst ri
ul pt
ate ll
Ġem pt
app ing
Ġsc ulpt
Ġfact s
Ġstud ied
Ġcre ation
Ġext ract
Ġop in
Ġhold ing
Ġinflu ence
Ġdai ly
gy pt
Ġsuc ceed
E m
O ver
c op
c ular
Ġt ick
Ġc áºŃy
Ġth iá»ĩt
Ġn áº¯ng
Ġm others
Ġh omes
ap se
Ġvá» Ł
ĠS ao
ĠphÃ¡ i
ĠP ro
ĠL in
are n
Ġmo ves
Ġdesign er
Ġplan ning
Ġplan ets
Ġed ge
Ġhy dr
Ġlead er
Ġbusiness es
Ġneur os
Ġinvest ig
ĠCar ol
Ġcu á»Ļn
Ġlea ving
Ġcirc um
kn own
Ġhous es
H is
d imensional
e ared
Ġth Ã¡o
Ġl Ã´ng
Ġm ill
Ġb Æ¡
Ġb ong
Ġto áº£
qu e
in ally
Ġph áº¡t
Ġra u
Æ°á»Ľ p
ĠB ab
ess ed
ob al
ĠE gypt
ĠR es
ĠJ o
Ġcomm it
Ġacc ident
Ġopen ed
Ġkeep ing
Ġdep ression
Ġprop er
Ġsurpr ise
Ġarg ue
Ġ196 0
Ġstrugg le
h old
u ing
Ķ i
Ġs ister
Ġs atell
Ġm áº¡n
Ġm ouse
Ġh áº§m
Ġg áº¥u
Ġtr Ãł
or g
al i
Ġthá» ĳ
Ġwe aring
ow ing
ent ally
ĠM ad
ĠnhÃ £n
ÄĲ á»«ng
Ġme at
Ġfr ag
ĠP e
Ġcomp are
Ġpre cise
Ġapp reci
Ġinv ited
Ġent ertain
pr int
Ġaw esome
Ġfollow ed
Ġrad ical
Ġdam age
Ġelectr ical
KhÃ¡ n
Ġincreasing ly
Ġplat form
A ctually
D Ä©
T ED
Ġt it
Ġc Æ°á»¡ng
Ġn á»į
ĠÄĳ uÃ´i
Ġl osing
Ġi ron
Ġd Ã£y
Ġkh Æ¡i
Ġli ked
ĠT á»ķ
th al
ĠM or
ĠB Ã¢y
ĠL ook
Ġtuy á»ĥn
ĠO x
Ġsur ge
end ed
Ġhigh est
Ġcap able
Ġbeg ins
ĠBr own
Ġunivers ity
Ġmetaph or
A gain
M áº·c
v i
Ġm aster
Ġo dd
Ġk ing
Ġp ock
Ġch Æ°á»Ľc
al ing
in ist
ĠT a
ĠM RI
il le
ĠN ot
el ine
ĠG and
ĠK ho
ĠJ on
Ġcl ip
ĠW all
Ġmo on
Ġres ource
Ġher o
Ġ9 5
Ġprot oty
Ġmark ets
Ġconst antly
Ġsurpr ised
