{
    "<s>": 0,
    "<pad>": 1,
    "</s>": 2,
    "<unk>": 3,
    "<mask>": 4,
    "!": 5,
    "\"": 6,
    "#": 7,
    "$": 8,
    "%": 9,
    "&": 10,
    "'": 11,
    "(": 12,
    ")": 13,
    "*": 14,
    "+": 15,
    ",": 16,
    "-": 17,
    ".": 18,
    "/": 19,
    "0": 20,
    "1": 21,
    "2": 22,
    "3": 23,
    "4": 24,
    "5": 25,
    "6": 26,
    "7": 27,
    "8": 28,
    "9": 29,
    ":": 30,
    ";": 31,
    "<": 32,
    "=": 33,
    ">": 34,
    "?": 35,
    "@": 36,
    "A": 37,
    "B": 38,
    "C": 39,
    "D": 40,
    "E": 41,
    "F": 42,
    "G": 43,
    "H": 44,
    "I": 45,
    "J": 46,
    "K": 47,
    "L": 48,
    "M": 49,
    "N": 50,
    "O": 51,
    "P": 52,
    "Q": 53,
    "R": 54,
    "S": 55,
    "T": 56,
    "U": 57,
    "V": 58,
    "W": 59,
    "X": 60,
    "Y": 61,
    "Z": 62,
    "[": 63,
    "\\": 64,
    "]": 65,
    "^": 66,
    "_": 67,
    "`": 68,
    "a": 69,
    "b": 70,
    "c": 71,
    "d": 72,
    "e": 73,
    "f": 74,
    "g": 75,
    "h": 76,
    "i": 77,
    "j": 78,
    "k": 79,
    "l": 80,
    "m": 81,
    "n": 82,
    "o": 83,
    "p": 84,
    "q": 85,
    "r": 86,
    "s": 87,
    "t": 88,
    "u": 89,
    "v": 90,
    "w": 91,
    "x": 92,
    "y": 93,
    "z": 94,
    "{": 95,
    "|": 96,
    "}": 97,
    "~": 98,
    "¡": 99,
    "¢": 100,
    "£": 101,
    "¤": 102,
    "¥": 103,
    "¦": 104,
    "§": 105,
    "¨": 106,
    "©": 107,
    "ª": 108,
    "«": 109,
    "¬": 110,
    "®": 111,
    "¯": 112,
    "°": 113,
    "±": 114,
    "²": 115,
    "³": 116,
    "´": 117,
    "µ": 118,
    "¶": 119,
    "·": 120,
    "¸": 121,
    "¹": 122,
    "º": 123,
    "»": 124,
    "¼": 125,
    "½": 126,
    "¾": 127,
    "¿": 128,
    "À": 129,
    "Á": 130,
    "Â": 131,
    "Ã": 132,
    "Ä": 133,
    "Å": 134,
    "Æ": 135,
    "Ç": 136,
    "È": 137,
    "É": 138,
    "Ê": 139,
    "Ë": 140,
    "Ì": 141,
    "Í": 142,
    "Î": 143,
    "Ï": 144,
    "Ð": 145,
    "Ñ": 146,
    "Ò": 147,
    "Ó": 148,
    "Ô": 149,
    "Õ": 150,
    "Ö": 151,
    "×": 152,
    "Ø": 153,
    "Ù": 154,
    "Ú": 155,
    "Û": 156,
    "Ü": 157,
    "Ý": 158,
    "Þ": 159,
    "ß": 160,
    "à": 161,
    "á": 162,
    "â": 163,
    "ã": 164,
    "ä": 165,
    "å": 166,
    "æ": 167,
    "ç": 168,
    "è": 169,
    "é": 170,
    "ê": 171,
    "ë": 172,
    "ì": 173,
    "í": 174,
    "î": 175,
    "ï": 176,
    "ð": 177,
    "ñ": 178,
    "ò": 179,
    "ó": 180,
    "ô": 181,
    "õ": 182,
    "ö": 183,
    "÷": 184,
    "ø": 185,
    "ù": 186,
    "ú": 187,
    "û": 188,
    "ü": 189,
    "ý": 190,
    "þ": 191,
    "ÿ": 192,
    "Ā": 193,
    "ā": 194,
    "Ă": 195,
    "ă": 196,
    "Ą": 197,
    "ą": 198,
    "Ć": 199,
    "ć": 200,
    "Ĉ": 201,
    "ĉ": 202,
    "Ċ": 203,
    "ċ": 204,
    "Č": 205,
    "č": 206,
    "Ď": 207,
    "ď": 208,
    "Đ": 209,
    "đ": 210,
    "Ē": 211,
    "ē": 212,
    "Ĕ": 213,
    "ĕ": 214,
    "Ė": 215,
    "ė": 216,
    "Ę": 217,
    "ę": 218,
    "Ě": 219,
    "ě": 220,
    "Ĝ": 221,
    "ĝ": 222,
    "Ğ": 223,
    "ğ": 224,
    "Ġ": 225,
    "ġ": 226,
    "Ģ": 227,
    "ģ": 228,
    "Ĥ": 229,
    "ĥ": 230,
    "Ħ": 231,
    "ħ": 232,
    "Ĩ": 233,
    "ĩ": 234,
    "Ī": 235,
    "ī": 236,
    "Ĭ": 237,
    "ĭ": 238,
    "Į": 239,
    "į": 240,
    "İ": 241,
    "ı": 242,
    "Ĳ": 243,
    "ĳ": 244,
    "Ĵ": 245,
    "ĵ": 246,
    "Ķ": 247,
    "ķ": 248,
    "ĸ": 249,
    "Ĺ": 250,
    "ĺ": 251,
    "Ļ": 252,
    "ļ": 253,
    "Ľ": 254,
    "ľ": 255,
    "Ŀ": 256,
    "ŀ": 257,
    "Ł": 258,
    "ł": 259,
    "Ń": 260,
    "á»": 261,
    "Ġt": 262,
    "ng": 263,
    "áº": 264,
    "Ġc": 265,
    "Ġth": 266,
    "Ġ,": 267,
    "Ġn": 268,
    "Ãł": 269,
    "ĠÄ": 270,
    "ĠÄĳ": 271,
    "Ġ.": 272,
    "Ġa": 273,
    "Ġs": 274,
    "Ġl": 275,
    "Ġm": 276,
    "Ġb": 277,
    "Ġh": 278,
    "Ġv": 279,
    "Ġthe": 280,
    "Ġw": 281,
    "hÃ": 282,
    "Ġi": 283,
    "re": 284,
    "Æ°": 285,
    "Ġo": 286,
    "Ġk": 287,
    "Ġp": 288,
    "Ã³": 289,
    "nd": 290,
    "Ġg": 291,
    "at": 292,
    "Ġd": 293,
    "er": 294,
    "Ġnh": 295,
    "iá»": 296,
    "Ã´": 297,
    "Ġ&": 298,
    "Ã¡": 299,
    "Ġtr": 300,
    "ou": 301,
    "nh": 302,
    "áº¿": 303,
    "áº¡": 304,
    "Æ°á»": 305,
    "Ġch": 306,
    "á»Ļ": 307,
    "os": 308,
    "on": 309,
    "Ġto": 310,
    "ing": 311,
    "an": 312,
    "en": 313,
    "qu": 314,
    "Ġng": 315,
    "ap": 316,
    "ĠlÃł": 317,
    "áº£": 318,
    "áº¥": 319,
    "Ã´i": 320,
    "ot": 321,
    "es": 322,
    "Ġr": 323,
    "Ġf": 324,
    "or": 325,
    "apos": 326,
    "al": 327,
    "Ġof": 328,
    "ĠvÃł": 329,
    "Ġin": 330,
    "Ġthá»": 331,
    "Ġand": 332,
    "Ãª": 333,
    "is": 334,
    "ed": 335,
    "Ã¬": 336,
    "ar": 337,
    "ch": 338,
    "á»ĳ": 339,
    "á»Ļt": 340,
    "it": 341,
    "in": 342,
    "ĠchÃ": 343,
    "ĠtÃ´i": 344,
    "á»¯": 345,
    "Ġy": 346,
    "Ġmá»Ļt": 347,
    "Ġvá»": 348,
    "ĠÄĳá»": 349,
    "Ġcá»": 350,
    "ºng": 351,
    "ĠcÃ³": 352,
    "ĠkhÃ": 353,
    "Ġthat": 354,
    "om": 355,
    "ay": 356,
    "Ãªn": 357,
    "áºŃ": 358,
    "ĠcÃ¡": 359,
    "as": 360,
    "Ã¢": 361,
    "le": 362,
    "iá»ĩ": 363,
    "ĠI": 364,
    "á»¯ng": 365,
    "Ŀi": 366,
    "ll": 367,
    "á»į": 368,
    "Ġyou": 369,
    "ve": 370,
    "quot": 371,
    "Æ¡": 372,
    "Ġe": 373,
    "Ġwe": 374,
    "Ľi": 375,
    "Ġnhá»¯ng": 376,
    "Ġwh": 377,
    "ic": 378,
    "Ġcá»§": 379,
    "ĠchÃºng": 380,
    "Ġcá»§a": 381,
    "Ġph": 382,
    "ow": 383,
    "áº§": 384,
    "iáº¿": 385,
    "us": 386,
    "Ġqu": 387,
    "Ġta": 388,
    "áº¥t": 389,
    "Ġkh": 390,
    "Ã£": 391,
    "ly": 392,
    "Ġis": 393,
    "á»±": 394,
    "áº¡n": 395,
    "Ġbe": 396,
    "ut": 397,
    "ong": 398,
    "ion": 399,
    "´ng": 400,
    "Ġit": 401,
    "Ġgi": 402,
    "ĠnÃł": 403,
    "iá»ģ": 404,
    "et": 405,
    "ĠkhÃ´ng": 406,
    "á»Ł": 407,
    "Æ°á»£": 408,
    "ĠnÃ³": 409,
    "Th": 410,
    "Ġtá»": 411,
    "Æ°á»Ŀi": 412,
    "ĠÄĳÃ³": 413,
    "Ġx": 414,
    "iá»ģu": 415,
    "Ġre": 416,
    "ent": 417,
    "ĠngÆ°á»Ŀi": 418,
    "ct": 419,
    "Ġbáº¡n": 420,
    "Ġha": 421,
    "áº¡i": 422,
    "Ġon": 423,
    "ld": 424,
    "uy": 425,
    "Ġtrong": 426,
    "Ġthá»ĥ": 427,
    "Ġngh": 428,
    "And": 429,
    "Æ°á»£c": 430,
    "Ġ?": 431,
    "ĠnÃły": 432,
    "ĠÄĳÃ£": 433,
    "áº¯": 434,
    "id": 435,
    "ĠcÃ¡c": 436,
    "Äĥ": 437,
    "ĠÄĳÆ°á»£c": 438,
    "ang": 439,
    "Ã¢y": 440,
    "ĠnhÆ°": 441,
    "Ġhá»į": 442,
    "Ġ-": 443,
    "am": 444,
    "ur": 445,
    "Ġthis": 446,
    "Ã´ng": 447,
    "Ã¬nh": 448,
    "ig": 449,
    "Ġra": 450,
    "Ġcho": 451,
    "Ġvá»Ľi": 452,
    "áº¥y": 453,
    "Ġst": 454,
    "ÃŃ": 455,
    "Ġ--": 456,
    "Ġdo": 457,
    "á»ĩ": 458,
    "im": 459,
    "ere": 460,
    "VÃł": 461,
    "Ġsá»±": 462,
    "ce": 463,
    "Ġchá»": 464,
    "áº½": 465,
    "op": 466,
    "ĠphÃ": 467,
    "áº§n": 468,
    "Ġgiá»": 469,
    "Ġfor": 470,
    "ĠmÃł": 471,
    "Ġli": 472,
    "áº£i": 473,
    "ver": 474,
    "ĠlÃłm": 475,
    "se": 476,
    "áº±": 477,
    "ke": 478,
    "Ġ1": 479,
    "Ġcon": 480,
    "Ġwas": 481,
    "ol": 482,
    "Ġá»Ł": 483,
    "áº±ng": 484,
    "ir": 485,
    "Ġan": 486,
    "ith": 487,
    "ĠÄĳá»ĥ": 488,
    "Ġsa": 489,
    "st": 490,
    "Ġvá»ģ": 491,
    "ĠC": 492,
    "ĠT": 493,
    "Ġsáº½": 494,
    "Ġare": 495,
    "Ġcáº£": 496,
    "th": 497,
    "Ġu": 498,
    "ally": 499,
    "iá»ĥ": 500,
    "Æ¡n": 501,
    "iáº¿t": 502,
    "áº·": 503,
    "Ġwith": 504,
    "Ġho": 505,
    "uá»ĳ": 506,
    "áºŃt": 507,
    "iÃªn": 508,
    "Ġ:": 509,
    "á»¥": 510,
    "ĠÄĳiá»ģu": 511,
    "Ä©": 512,
    "Ġhave": 513,
    "Ġtháº¿": 514,
    "ad": 515,
    "Ġlo": 516,
    "áº§u": 517,
    "od": 518,
    "Ġab": 519,
    "Ġpr": 520,
    "Ġthey": 521,
    "Ġgo": 522,
    "Ġcan": 523,
    "Ġse": 524,
    "Æ°á»Ľ": 525,
    "á»ĭ": 526,
    "áº¿n": 527,
    "Ã¹": 528,
    "em": 529,
    "Ġtá»«": 530,
    "Ãłnh": 531,
    "Ġkhi": 532,
    "©ng": 533,
    "ation": 534,
    "ĠkhÃ¡": 535,
    "ht": 536,
    "Ġsá»ĳ": 537,
    "out": 538,
    "Ġas": 539,
    "ĠnÃ³i": 540,
    "Ãº": 541,
    "Ġso": 542,
    "inh": 543,
    "©c": 544,
    "iá»ĩn": 545,
    "Ġsh": 546,
    "ĠM": 547,
    "So": 548,
    "Ġwor": 549,
    "ĠnÄĥ": 550,
    "Ġhe": 551,
    "ter": 552,
    "±c": 553,
    "ĠA": 554,
    "Ġwhat": 555,
    "ĠÄĳáº¿n": 556,
    "áº¿t": 557,
    "il": 558,
    "Ġcom": 559,
    "ould": 560,
    "Ġlá»": 561,
    "ill": 562,
    "Ġne": 563,
    "Ġpháº£i": 564,
    "ĠnhÃ": 565,
    "ul": 566,
    "Ã²": 567,
    "iá»ĩc": 568,
    "Ġat": 569,
    "Ġhá»": 570,
    "Ġabout": 571,
    "ant": 572,
    "Æ°á»Ŀ": 573,
    "Æ°á»Ľc": 574,
    "ÄĲ": 575,
    "ĠB": 576,
    "Ġráº±ng": 577,
    "ĠS": 578,
    "ĠN": 579,
    "The": 580,
    "Ġnot": 581,
    "Ġme": 582,
    "ĠvÃło": 583,
    "ĠgÃ¬": 584,
    "Æ°á»Ŀng": 585,
    "ĠÄĳang": 586,
    "ore": 587,
    "Ãłn": 588,
    "Ġviá»ĩc": 589,
    "Ġfr": 590,
    "ers": 591,
    "ag": 592,
    "Ġláº¡i": 593,
    "áº£n": 594,
    "áºŃn": 595,
    "ust": 596,
    "Ġtháº¥y": 597,
    "Ġall": 598,
    "ĠnghÄ©": 599,
    "ĠÄĳá»Ļ": 600,
    "Ġj": 601,
    "Ġráº¥t": 602,
    "ĠcÃ¡ch": 603,
    "Ã½": 604,
    "Ġex": 605,
    "ĠhÆ¡n": 606,
    "00": 607,
    "Ġus": 608,
    "ac": 609,
    "Ġnhiá»ģu": 610,
    "ight": 611,
    "Ġmy": 612,
    "Ã¹ng": 613,
    "Ġmá»": 614,
    "Ġsom": 615,
    "Æ°Æ¡": 616,
    "Ãłi": 617,
    "Ġpe": 618,
    "art": 619,
    "ĠH": 620,
    "ain": 621,
    "ear": 622,
    "Ġthá»±c": 623,
    "iáº¿n": 624,
    "ĠÄĳáº§u": 625,
    "TÃ´i": 626,
    "Æ°Æ¡ng": 627,
    "áºŃy": 628,
    "Ġor": 629,
    "ess": 630,
    "We": 631,
    "ople": 632,
    "á»ĵ": 633,
    "ĠÄĳÃ¢y": 634,
    "Ġde": 635,
    "ok": 636,
    "Ġhá»įc": 637,
    "um": 638,
    "Ġthere": 639,
    "ĠkhÃ¡c": 640,
    "áº¡o": 641,
    "á»ĳi": 642,
    "ist": 643,
    "ķi": 644,
    "á»įi": 645,
    "Ã¢u": 646,
    "Ġchá»ī": 647,
    "ate": 648,
    "est": 649,
    "áº¿u": 650,
    "Nh": 651,
    "ĠcÃ´ng": 652,
    "Ġpeople": 653,
    "ĠtrÃªn": 654,
    "Ã¡c": 655,
    "ure": 656,
    "Ġlike": 657,
    "hÃºng": 658,
    "Ġ2": 659,
    "anh": 660,
    "and": 661,
    "ĠcÃ¡i": 662,
    "ĠnÃło": 663,
    "Ġone": 664,
    "ab": 665,
    "ies": 666,
    "Ġbiáº¿t": 667,
    "Ġfrom": 668,
    "nt": 669,
    "ĠvÃ¬": 670,
    "ity": 671,
    "Ġsá»": 672,
    "if": 673,
    "Ġchuy": 674,
    "ĠÄĳá»ģ": 675,
    "ao": 676,
    "ĠchÃŃ": 677,
    "ung": 678,
    "Ãłng": 679,
    "el": 680,
    "iá»ĩu": 681,
    "ob": 682,
    "ĠphÃ¡": 683,
    "áº»": 684,
    "ĠnÄĥm": 685,
    "¢n": 686,
    "Å©ng": 687,
    "Æ¡i": 688,
    "ind": 689,
    "Ġkn": 690,
    "Ġour": 691,
    "ĠÄĳi": 692,
    "use": 693,
    "Ġbec": 694,
    "uá»ĳn": 695,
    "Ġthá»©": 696,
    "Ġbut": 697,
    "Ġdá»¥": 698,
    "ĠthÃłnh": 699,
    "á»Ļc": 700,
    "ect": 701,
    "ia": 702,
    "áº¯t": 703,
    "Ã¢n": 704,
    "Ġal": 705,
    "ink": 706,
    "Ġout": 707,
    "og": 708,
    "ie": 709,
    "Ġint": 710,
    "Æ°ng": 711,
    "ause": 712,
    "ery": 713,
    "Ġjust": 714,
    "ĠP": 715,
    "It": 716,
    "un": 717,
    "ĠcÅ©ng": 718,
    "Ġma": 719,
    "ĠnhÃł": 720,
    "ive": 721,
    "rou": 722,
    "Ġte": 723,
    "ChÃºng": 724,
    "uá»Ļc": 725,
    "Ġsp": 726,
    "Ġknow": 727,
    "all": 728,
    "á»ģ": 729,
    "áº«": 730,
    "Ġbá»ĭ": 731,
    "Ã¡ng": 732,
    "Ġthem": 733,
    "Ġthing": 734,
    "ĠG": 735,
    "Ġquan": 736,
    "Ġkho": 737,
    "áºŃp": 738,
    "au": 739,
    "Ġmuá»ĳn": 740,
    "ÃŃch": 741,
    "ich": 742,
    "ort": 743,
    "Ġthese": 744,
    "á»ı": 745,
    "her": 746,
    "Ġif": 747,
    "ĠmÃ¬nh": 748,
    "Ġup": 749,
    "Ġwho": 750,
    "á»Łi": 751,
    "Ġthink": 752,
    "Ġvery": 753,
    "Ġnháº¥t": 754,
    "ĠL": 755,
    "one": 756,
    "Ġget": 757,
    "ci": 758,
    "Æ°á»Ł": 759,
    "Ġtáº¡o": 760,
    "Æ°á»Łng": 761,
    "ĠÄĳá»Ļng": 762,
    "Ã¡i": 763,
    "But": 764,
    "Ġgiá»Ľi": 765,
    "ĠchÃŃnh": 766,
    "áº·t": 767,
    "ĠnhÆ°ng": 768,
    "Ġby": 769,
    "áº¥n": 770,
    "ĠnÃªn": 771,
    "Ġwhen": 772,
    "ĠD": 773,
    "act": 774,
    "Ġpl": 775,
    "our": 776,
    "Wh": 777,
    "Ġact": 778,
    "Ġyour": 779,
    "ĠváºŃy": 780,
    "Ġtim": 781,
    "Ġmore": 782,
    "Ġim": 783,
    "Ġsome": 784,
    "ĳng": 785,
    "Ġgoing": 786,
    "Ãły": 787,
    "á»ģn": 788,
    "Ġká»": 789,
    "Ġsee": 790,
    "ine": 791,
    "Ã²n": 792,
    "áº©": 793,
    "Ġyear": 794,
    "Ġlá»Ľ": 795,
    "gh": 796,
    "áº¯c": 797,
    "Ãªu": 798,
    "Ġbecause": 799,
    "ĠhÃ¬nh": 800,
    "Æ°a": 801,
    "NhÆ°ng": 802,
    "Ġsu": 803,
    "Ãºc": 804,
    "á»ĩn": 805,
    "ib": 806,
    "ame": 807,
    "Ã©": 808,
    "Ġhad": 809,
    "iá»ĥu": 810,
    "Ġhiá»ĩn": 811,
    "ost": 812,
    "Ġgiá»Ŀ": 813,
    "Ġsá»ĳng": 814,
    "ack": 815,
    "Ġná»¯": 816,
    "Ġtiáº¿": 817,
    "Ġwould": 818,
    "Ġtáº¡i": 819,
    "ard": 820,
    "ĠnháºŃn": 821,
    "Ġwere": 822,
    "Ġmá»įi": 823,
    "Ġhow": 824,
    "ose": 825,
    "Ġever": 826,
    "Æ°á»£ng": 827,
    "ast": 828,
    "Ġnáº¿u": 829,
    "Ġtheir": 830,
    "Ġthu": 831,
    "¬n": 832,
    "Ġquy": 833,
    "iz": 834,
    "Ġcuá»Ļc": 835,
    "á»ĵi": 836,
    "Ġtá»ĳ": 837,
    "Ã¡n": 838,
    "king": 839,
    "Ġcáº§n": 840,
    "Ã¢m": 841,
    "hi": 842,
    "are": 843,
    "ĥn": 844,
    "Ġhay": 845,
    "Ġwhich": 846,
    "ĠK": 847,
    "Ġtá»±": 848,
    "áº·c": 849,
    "oc": 850,
    "Ġwant": 851,
    "Ġreally": 852,
    "Ġlook": 853,
    "ĠthÃ¬": 854,
    "ide": 855,
    "á»Ļi": 856,
    "ÃŃnh": 857,
    "ually": 858,
    "ĠÄĳá»ĭ": 859,
    "Ġcomp": 860,
    "iv": 861,
    "ai": 862,
    "reat": 863,
    "ĠÄĲ": 864,
    "ous": 865,
    "ĠÄĳá»ĵ": 866,
    "Ġtáº¥t": 867,
    "ĠÃ´ng": 868,
    "Ġway": 869,
    "Ġáº¥y": 870,
    "ĠE": 871,
    "Ġtá»Ľi": 872,
    "Ġbá»Łi": 873,
    "Ġle": 874,
    "ment": 875,
    "Ġtheo": 876,
    "uá»": 877,
    "áº«n": 878,
    "Ġbáº¯t": 879,
    "Ã´n": 880,
    "ans": 881,
    "Ġtin": 882,
    "ĠcÃ²n": 883,
    "iá»ĥm": 884,
    "ĠnhÃ¬n": 885,
    "Ġlá»Ľn": 886,
    "hing": 887,
    "ĠR": 888,
    "Ġworld": 889,
    "ĠcÃ¹ng": 890,
    "Ġbáº±ng": 891,
    "ĠÃ½": 892,
    "Ġcáº£m": 893,
    "iá»ĥn": 894,
    "Ġtáº¿": 895,
    "You": 896,
    "Ġsau": 897,
    "Ġdá»¥ng": 898,
    "Ġcá»©": 899,
    "ace": 900,
    "ĠtháºŃt": 901,
    "ĠlÃªn": 902,
    "Ġbáº£n": 903,
    "ĠcÃ¢u": 904,
    "Ġanh": 905,
    "Ġem": 906,
    "ĠgiÃ¡": 907,
    "ven": 908,
    "Ġbr": 909,
    "Ġag": 910,
    "áº£ng": 911,
    "Ġexp": 912,
    "Ġsao": 913,
    "ther": 914,
    "Ġthá»Ŀi": 915,
    "Ġchuyá»ĩn": 916,
    "Ġhere": 917,
    "Ġtrá»Ł": 918,
    "pp": 919,
    "Ġqua": 920,
    "Ġsay": 921,
    "Ġthen": 922,
    "iá»ĩm": 923,
    "ĠnhÃ¢n": 924,
    "ĠngÃły": 925,
    "ĠcÆ¡": 926,
    "Ġtime": 927,
    "Ġhas": 928,
    "Ġbá»Ļ": 929,
    "This": 930,
    "Ġsinh": 931,
    "Äĥn": 932,
    "age": 933,
    "ions": 934,
    "Ĺi": 935,
    "Ġevery": 936,
    "app": 937,
    "Ġper": 938,
    "Ġ3": 939,
    "ud": 940,
    "áº£nh": 941,
    "res": 942,
    "ĠnÄĥng": 943,
    "áº¡t": 944,
    "Ġdon": 945,
    "á»±c": 946,
    "Ġactually": 947,
    "Ġmu": 948,
    "Ġman": 949,
    "Ġsá»Ń": 950,
    "ĠphÃ¡t": 951,
    "ĠtrÆ°á»Ľc": 952,
    "ĠnÆ°á»Ľc": 953,
    "Ġlu": 954,
    "ĠÄĳá»ķi": 955,
    "iá»ĩt": 956,
    "Ġinto": 957,
    "Ġfe": 958,
    "ĠtoÃłn": 959,
    "ence": 960,
    "Ġcould": 961,
    "ĠmÃ¡": 962,
    "áº£o": 963,
    "Ã¬m": 964,
    "ıi": 965,
    "Ġpháº§n": 966,
    "ach": 967,
    "ĠnÆ¡i": 968,
    "Ġwill": 969,
    "Ġwork": 970,
    "Ġgia": 971,
    "Ã¡nh": 972,
    "ĠthÃ´ng": 973,
    "ild": 974,
    "Ġdá»±": 975,
    "Ġnhau": 976,
    "ĠtÃ¬m": 977,
    "Ġyears": 978,
    "Ġmá»Ľi": 979,
    "ra": 980,
    "Ġdid": 981,
    "Ġthay": 982,
    "Ġnow": 983,
    "Ġváº¥n": 984,
    "ĠÄĳá»ĭnh": 985,
    "Ġen": 986,
    "Ġother": 987,
    "ff": 988,
    "ond": 989,
    "itt": 990,
    "Ġthings": 991,
    "Ġhá»ĩ": 992,
    "ĠtrÆ°á»Ŀng": 993,
    "áº¹": 994,
    "iff": 995,
    "ĠnhiÃªn": 996,
    "ĠtÃŃnh": 997,
    "iá»ħ": 998,
    "Ġwhere": 999,
    "ĠF": 1000,
    "ĠtrÃ¬nh": 1001,
    "ĠJ": 1002,
    "Ġmáº¡": 1003,
    "Ġtá»ĳt": 1004,
    "ĠtÆ°á»Łng": 1005,
    "Ã¡ch": 1006,
    "Ġthan": 1007,
    "áº¥u": 1008,
    "Ġkáº¿t": 1009,
    "ical": 1010,
    "They": 1011,
    "Ġsomet": 1012,
    "Äĥng": 1013,
    "Now": 1014,
    "áº¥p": 1015,
    "ĠTh": 1016,
    "ĠváºŃt": 1017,
    "Ġcl": 1018,
    "ep": 1019,
    "áº£y": 1020,
    "Ġdiff": 1021,
    "Ġhapp": 1022,
    "ĠlÃ½": 1023,
    "ĠhÃłng": 1024,
    "Ã£y": 1025,
    "Ġmake": 1026,
    "wo": 1027,
    "Ġhá»ıi": 1028,
    "Ġneed": 1029,
    "Ġany": 1030,
    "ĠW": 1031,
    "ry": 1032,
    "£p": 1033,
    "Ġun": 1034,
    "Ġno": 1035,
    "ĠmÃ¡y": 1036,
    "áº¡c": 1037,
    "Ġáº£nh": 1038,
    "Ġgr": 1039,
    "Ġ;": 1040,
    "Ġbeen": 1041,
    "so": 1042,
    "ĠTÃ´i": 1043,
    "fe": 1044,
    "Ġhá»£p": 1045,
    "Ġbu": 1046,
    "ome": 1047,
    "ge": 1048,
    "ice": 1049,
    "Ġimp": 1050,
    "Ġmáº·t": 1051,
    "irst": 1052,
    "ro": 1053,
    "áº¯n": 1054,
    "NÃ³": 1055,
    "ree": 1056,
    "ĠhÃłnh": 1057,
    "Ġtiáº¿p": 1058,
    "Ġsaid": 1059,
    "Ġstart": 1060,
    "red": 1061,
    "ite": 1062,
    "Ġná»¯a": 1063,
    "Ġar": 1064,
    "Ġkinh": 1065,
    "ory": 1066,
    "ÄĲÃ¢y": 1067,
    "Ġgian": 1068,
    "Ġthá»©c": 1069,
    "³ng": 1070,
    "Ġhá»Ļi": 1071,
    "Ġpart": 1072,
    "alk": 1073,
    "Ġtrá»į": 1074,
    "Ġvá»ĭ": 1075,
    "own": 1076,
    "ĠCh": 1077,
    "Ġthiáº¿t": 1078,
    "Ãło": 1079,
    "Ġchiáº¿": 1080,
    "Ńa": 1081,
    "Ġtuy": 1082,
    "pt": 1083,
    "orm": 1084,
    "Ġxem": 1085,
    "Ġliá»ĩu": 1086,
    "ves": 1087,
    "Ġrá»ĵi": 1088,
    "ound": 1089,
    "ass": 1090,
    "Ġdi": 1091,
    "Ġtrá»įng": 1092,
    "Ġover": 1093,
    "Ġphá»¥": 1094,
    "ĠO": 1095,
    "ĠhoÃ¡": 1096,
    "uá»ķi": 1097,
    "Ġá»": 1098,
    "Ġsomething": 1099,
    "ĠthÃŃch": 1100,
    "Ġtwo": 1101,
    "Ġright": 1102,
    "Ġdis": 1103,
    "ount": 1104,
    "ĠcÃ´": 1105,
    "á»ĩnh": 1106,
    "ea": 1107,
    "ĠÄĳá»ĵng": 1108,
    "Ã¡t": 1109,
    "round": 1110,
    "iá»ħn": 1111,
    "ĠV": 1112,
    "Ġback": 1113,
    "Ġmuch": 1114,
    "Ġgiáº£i": 1115,
    "ue": 1116,
    "Ġdiffere": 1117,
    "iÃªu": 1118,
    "Ġfirst": 1119,
    "Ġnew": 1120,
    "ens": 1121,
    "sel": 1122,
    "nder": 1123,
    "Ġtráº»": 1124,
    "ell": 1125,
    "ĠlÆ°á»£ng": 1126,
    "Ġcall": 1127,
    "áº¯ng": 1128,
    "Ġhai": 1129,
    "Ġprob": 1130,
    "ving": 1131,
    "Ġai": 1132,
    "Ġco": 1133,
    "ĠthÆ°á»Ŀng": 1134,
    "Ġbáº¥t": 1135,
    "rong": 1136,
    "Ġthose": 1137,
    "ĠvÃłi": 1138,
    "ĠÄĳá»ģu": 1139,
    "ĠÄĳo": 1140,
    "ple": 1141,
    "Ġshe": 1142,
    "olog": 1143,
    "Ġalso": 1144,
    "á»©c": 1145,
    "ĠtiÃªn": 1146,
    "ec": 1147,
    "Ġgiá»¯": 1148,
    "ater": 1149,
    "ign": 1150,
    "ĠÄĳá»ĳi": 1151,
    "ĠsÃ¡ng": 1152,
    "á»Ļng": 1153,
    "Ġac": 1154,
    "á»ĥn": 1155,
    "Ġgot": 1156,
    "Ġhiá»ĥu": 1157,
    "ĠquÃ¡": 1158,
    "Ġnay": 1159,
    "ĠtÃ¢m": 1160,
    "Ġid": 1161,
    "Ġlife": 1162,
    "á»ĳc": 1163,
    "Ġcont": 1164,
    "ght": 1165,
    "Ġloáº¡i": 1166,
    "ÄĲÃ³": 1167,
    "ult": 1168,
    "Ġpo": 1169,
    "cent": 1170,
    "Ġgiá»ĳng": 1171,
    "Ġam": 1172,
    "Ġlot": 1173,
    "Ġláº§n": 1174,
    "Ġná»": 1175,
    "Ġkind": 1176,
    "ittle": 1177,
    "Ġcá»©u": 1178,
    "vel": 1179,
    "way": 1180,
    "ber": 1181,
    "Ġthá»ĳng": 1182,
    "Ġbá»ĩnh": 1183,
    "Ġbao": 1184,
    "áº£m": 1185,
    "Báº¡n": 1186,
    "Ġlittle": 1187,
    "Ã²ng": 1188,
    "able": 1189,
    "ody": 1190,
    "ĠviÃªn": 1191,
    "á»§": 1192,
    "Ġunder": 1193,
    "Ġbet": 1194,
    "Ġ5": 1195,
    "á»ĭch": 1196,
    "oss": 1197,
    "ru": 1198,
    "Ġhis": 1199,
    "Ãºng": 1200,
    "Ġmost": 1201,
    "Ġnghá»ĩ": 1202,
    "á»ĩt": 1203,
    "Ġmo": 1204,
    "Ġtrá»": 1205,
    "Ġchang": 1206,
    "iá»ģn": 1207,
    "ĠÄĳiá»ĥm": 1208,
    "000": 1209,
    "Ġngo": 1210,
    "ĠnghÄ©a": 1211,
    "Ãªm": 1212,
    "In": 1213,
    "Ġgá»įi": 1214,
    "Ġres": 1215,
    "ick": 1216,
    "Ġnhá»ı": 1217,
    "Ġday": 1218,
    "Ġonly": 1219,
    "ated": 1220,
    "ĠchÃº": 1221,
    "Ġeven": 1222,
    "ations": 1223,
    "What": 1224,
    "Ġher": 1225,
    "Ġ4": 1226,
    "ank": 1227,
    "ĠÄĳÆ°a": 1228,
    "ial": 1229,
    "ĠhoÃłn": 1230,
    "ĠtÆ°Æ¡ng": 1231,
    "ict": 1232,
    "Ġxu": 1233,
    "ĠU": 1234,
    "Ġnghiá»ĩm": 1235,
    "Ġbl": 1236,
    "Ġmay": 1237,
    "Ġpro": 1238,
    "Ġquáº£": 1239,
    "Ġdes": 1240,
    "Ġad": 1241,
    "VÃ¬": 1242,
    "ĠtÃ¡c": 1243,
    "ĠÄĳÆ°á»Ŀng": 1244,
    "uc": 1245,
    "ade": 1246,
    "Ġváº«n": 1247,
    "Ġmany": 1248,
    "Ġtake": 1249,
    "tern": 1250,
    "Ġ10": 1251,
    "Å©": 1252,
    "Äĥm": 1253,
    "Ġxáº£y": 1254,
    "ĠTr": 1255,
    "Ġdifferent": 1256,
    "rough": 1257,
    "Ġgood": 1258,
    "Ġshow": 1259,
    "Ġchiáº¿c": 1260,
    "Ġbo": 1261,
    "Ġnguy": 1262,
    "Ġsy": 1263,
    "Ġgen": 1264,
    "ew": 1265,
    "ood": 1266,
    "ĠthuáºŃt": 1267,
    "Má»Ļt": 1268,
    "Ġbiá»ĩt": 1269,
    "ĠdÃ¹ng": 1270,
    "áº³ng": 1271,
    "ĠÄĳáº¡i": 1272,
    "pl": 1273,
    "ance": 1274,
    "Ġhum": 1275,
    "ĠbÃªn": 1276,
    "Ġtá»«ng": 1277,
    "Ġreal": 1278,
    "lem": 1279,
    "Ġhoáº·c": 1280,
    "ĠdÃ¢n": 1281,
    "Ġcá»ĳ": 1282,
    "ase": 1283,
    "Ġtriá»ĥn": 1284,
    "Ã£o": 1285,
    "uyá»ģn": 1286,
    "iá»ĩp": 1287,
    "Ġchuyá»ĥn": 1288,
    "Ġ19": 1289,
    "ĠlÃºc": 1290,
    "Ġdiá»ħn": 1291,
    "ord": 1292,
    "VáºŃy": 1293,
    "áº©n": 1294,
    "ath": 1295,
    "ish": 1296,
    "ip": 1297,
    "int": 1298,
    "Ġaround": 1299,
    "Ġthrough": 1300,
    "Ġ20": 1301,
    "Ġdoes": 1302,
    "Ġtrá»ĭ": 1303,
    "Ġquyáº¿t": 1304,
    "«ng": 1305,
    "á»įn": 1306,
    "Ġcao": 1307,
    "other": 1308,
    "Ġnghe": 1309,
    "Ãºp": 1310,
    "Ã¡o": 1311,
    "ning": 1312,
    "ark": 1313,
    "ents": 1314,
    "ĠÄĥn": 1315,
    "Ġpre": 1316,
    "Ġdáº¡": 1317,
    "Ġcomm": 1318,
    "uá»ĳc": 1319,
    "ress": 1320,
    "Ġtuyá»ĩt": 1321,
    "Ġcáº§u": 1322,
    "Ġtá»ķ": 1323,
    "Ġmá»Ĺi": 1324,
    "uá»ĳi": 1325,
    "Ġkhoáº£ng": 1326,
    "Ġtalk": 1327,
    "That": 1328,
    "form": 1329,
    "Ġlá»±c": 1330,
    "Ġkáº¿": 1331,
    "Ġcháº¥t": 1332,
    "Ġtell": 1333,
    "Ġkhu": 1334,
    "Ġdown": 1335,
    "Ġbeing": 1336,
    "Ġoff": 1337,
    "CÃ³": 1338,
    "ary": 1339,
    "Ġput": 1340,
    "Ġlá»Ŀi": 1341,
    "ĠgiÃ¡o": 1342,
    "£i": 1343,
    "áº§m": 1344,
    "ĠÄĳáº¥t": 1345,
    "ĠgiÃºp": 1346,
    "Ġuse": 1347,
    "áº¯p": 1348,
    "²ng": 1349,
    "ĠÆ¡n": 1350,
    "Ġ&#": 1351,
    "ian": 1352,
    "ible": 1353,
    "Ãµ": 1354,
    "ful": 1355,
    "Ġthou": 1356,
    "ne": 1357,
    "©a": 1358,
    "Ġtrung": 1359,
    "Ġproblem": 1360,
    "ert": 1361,
    "ĠY": 1362,
    "Ġchá»§": 1363,
    "áº©m": 1364,
    "Ġbáº£o": 1365,
    "Há»į": 1366,
    "wn": 1367,
    "ors": 1368,
    "Ch": 1369,
    "ub": 1370,
    "xt": 1371,
    "Ġtiáº¿n": 1372,
    "Ġháº¿t": 1373,
    "Ġsc": 1374,
    "Ġsm": 1375,
    "ĠphÃ²ng": 1376,
    "Ġhappen": 1377,
    "Æ°á»Ľi": 1378,
    "ject": 1379,
    "ĠtÃ¬nh": 1380,
    "ĠnghiÃªn": 1381,
    "ĠchÆ°a": 1382,
    "lect": 1383,
    "Ġinc": 1384,
    "hÃ´ng": 1385,
    "Ġxuáº¥t": 1386,
    "Æ°á»Ľng": 1387,
    "ual": 1388,
    "Ġmang": 1389,
    "ether": 1390,
    "ak": 1391,
    "te": 1392,
    "ĠVÃł": 1393,
    "Well": 1394,
    "day": 1395,
    "Ġfact": 1396,
    "Ġxe": 1397,
    "Ġsame": 1398,
    "á»¹": 1399,
    "ĠliÃªn": 1400,
    "Ġcount": 1401,
    "ĠphÃ¢n": 1402,
    "Ġtranh": 1403,
    "ĠbÃłi": 1404,
    "á»ĳng": 1405,
    "ĠNh": 1406,
    "Ġro": 1407,
    "ĠkhÃ³": 1408,
    "ĠÄĳÆ¡n": 1409,
    "ĠnÃ£o": 1410,
    "ower": 1411,
    "ars": 1412,
    "ĠtáºŃp": 1413,
    "Ġtruyá»ģn": 1414,
    "Ġtuá»ķi": 1415,
    "ĠÄĳÃºng": 1416,
    "Ġvi": 1417,
    "ĠÄĳiá»ĩn": 1418,
    "ĠphÆ°Æ¡ng": 1419,
    "ĠbÃ¬nh": 1420,
    "áºŃu": 1421,
    "There": 1422,
    "ÄĲiá»ģu": 1423,
    "ĠÄĳáº·t": 1424,
    "Ġtry": 1425,
    "av": 1426,
    "ĠtÆ°á»£ng": 1427,
    "we": 1428,
    "Ġdá»": 1429,
    "Ġcome": 1430,
    "Ġtay": 1431,
    "Ġbig": 1432,
    "Ġbiáº¿n": 1433,
    "Ġcr": 1434,
    "stem": 1435,
    "urn": 1436,
    "Ġtiá»ģn": 1437,
    "Ġgiá»¯a": 1438,
    "ĠyÃªu": 1439,
    "ons": 1440,
    "Ġsáº£n": 1441,
    "Ġdec": 1442,
    "ting": 1443,
    "ED": 1444,
    "Ġtiáº¿ng": 1445,
    "Ġpers": 1446,
    "ile": 1447,
    "Ġfl": 1448,
    "á»ĵn": 1449,
    "Ġthree": 1450,
    "Ġnhá»": 1451,
    "Ġdoing": 1452,
    "Ġfind": 1453,
    "áº¡nh": 1454,
    "Ġtho": 1455,
    "ĠbÃ©": 1456,
    "áº·p": 1457,
    "Ġtráº£": 1458,
    "Ġkháº£": 1459,
    "iver": 1460,
    "Ġngay": 1461,
    "Ġgreat": 1462,
    "Ġkhoa": 1463,
    "Ġsur": 1464,
    "ved": 1465,
    "ĠhÃ£y": 1466,
    "ÃŃt": 1467,
    "chn": 1468,
    "ĠthÃº": 1469,
    "Ġbá»ı": 1470,
    "ft": 1471,
    "ically": 1472,
    "©p": 1473,
    "Ġláº¥y": 1474,
    "Ġ!": 1475,
    "Náº¿u": 1476,
    "ces": 1477,
    "Ġty": 1478,
    "Ġdr": 1479,
    "ric": 1480,
    "self": 1481,
    "Ġgáº§n": 1482,
    "Ġhuman": 1483,
    "ire": 1484,
    "Ġpercent": 1485,
    "ĠxÃ£": 1486,
    "Ġstud": 1487,
    "Ġhoáº¡t": 1488,
    "Ġquest": 1489,
    "fter": 1490,
    "Ġbrain": 1491,
    "Ġwell": 1492,
    "Nhá»¯ng": 1493,
    "Ġ..": 1494,
    "Ġchiáº¿n": 1495,
    "fore": 1496,
    "Ġchild": 1497,
    "Ġthá»ĭ": 1498,
    "ĠÄĳÃ¡ng": 1499,
    "Ġsystem": 1500,
    "ĠsÃ¡ch": 1501,
    "Ġapp": 1502,
    "Ġlear": 1503,
    "ail": 1504,
    "ics": 1505,
    "Ġpháº©m": 1506,
    "igh": 1507,
    "Ġind": 1508,
    "ĠthÃ¢n": 1509,
    "Ġlet": 1510,
    "Ġown": 1511,
    "áº¥m": 1512,
    "ĠphÃ¡p": 1513,
    "ates": 1514,
    "Ġhiá»ĩu": 1515,
    "ĠSt": 1516,
    "Ġcalled": 1517,
    "Ġcá»¥": 1518,
    "ĠkhÃŃ": 1519,
    "ĠIn": 1520,
    "Ġcuá»ĳi": 1521,
    "Ġlong": 1522,
    "ĠQ": 1523,
    "ĠÄĳá»Ŀi": 1524,
    "Ġtechn": 1525,
    "Ġwhy": 1526,
    "end": 1527,
    "ĠchÆ¡i": 1528,
    "Ã³c": 1529,
    "ating": 1530,
    "ition": 1531,
    "mer": 1532,
    "Ġsoci": 1533,
    "Ġsim": 1534,
    "Ġinv": 1535,
    "Ġbel": 1536,
    "thing": 1537,
    "Ġmáº¥t": 1538,
    "Ġminh": 1539,
    "Ġsá»©c": 1540,
    "ology": 1541,
    "ious": 1542,
    "illion": 1543,
    "Ġbuild": 1544,
    "Ġmade": 1545,
    "Ġká»ĥ": 1546,
    "Ġwom": 1547,
    "Ġla": 1548,
    "ĠphÃº": 1549,
    "áº«u": 1550,
    "Ġrem": 1551,
    "ĠMá»¹": 1552,
    "įng": 1553,
    "Ġagain": 1554,
    "per": 1555,
    "Ġshould": 1556,
    "con": 1557,
    "Ġmáº¡nh": 1558,
    "Ã©t": 1559,
    "Ġimport": 1560,
    "Ġnghiá»ĩp": 1561,
    "Ġend": 1562,
    "Ġcol": 1563,
    "ool": 1564,
    "ĠngoÃłi": 1565,
    "á»ķ": 1566,
    "Khi": 1567,
    "ĠÃŃt": 1568,
    "Ġdáº«n": 1569,
    "Ġunderst": 1570,
    "ĠláºŃp": 1571,
    "ren": 1572,
    "ĠtÃłi": 1573,
    "ĠÄĳáº¥y": 1574,
    "ks": 1575,
    "ize": 1576,
    "á»¥c": 1577,
    "Ġ...": 1578,
    "Ġexper": 1579,
    "Ġcreat": 1580,
    "Ġhel": 1581,
    "ĠmÃ´": 1582,
    "Ġsec": 1583,
    "If": 1584,
    "«a": 1585,
    "ĠloÃłi": 1586,
    "he": 1587,
    "ri": 1588,
    "Ġká»³": 1589,
    "Ġbá»©c": 1590,
    "les": 1591,
    "áºŃm": 1592,
    "Ġins": 1593,
    "Ġtinh": 1594,
    "Ġcour": 1595,
    "ĠTED": 1596,
    "ĠluÃ´n": 1597,
    "Ġdá»±ng": 1598,
    "ĠxÃ¢y": 1599,
    "Ġchange": 1600,
    "ĠtrÃŃ": 1601,
    "He": 1602,
    "olut": 1603,
    "ĠtiÃªu": 1604,
    "ities": 1605,
    "Ġperson": 1606,
    "Ġphá»ĳ": 1607,
    "á»Ń": 1608,
    "uá»ĳng": 1609,
    "ĠtÃªn": 1610,
    "ĠvÃ´": 1611,
    "uyáº¿t": 1612,
    "Ġcá»Ļng": 1613,
    "ĠvÄĥn": 1614,
    "Ġtoday": 1615,
    "ĠÃ¢m": 1616,
    "Ġchá»©ng": 1617,
    "Ġfeel": 1618,
    "Ġ6": 1619,
    "Ġsch": 1620,
    "Ġdidn": 1621,
    "ope": 1622,
    "Ġthought": 1623,
    "Ġtá»Ń": 1624,
    "Ġimportant": 1625,
    "áº§y": 1626,
    "Ng": 1627,
    "ĠhÆ°á»Ľng": 1628,
    "Ġafter": 1629,
    "Ġhá»ĵ": 1630,
    "ys": 1631,
    "Ġcar": 1632,
    "Ġnháº¡c": 1633,
    "Ġask": 1634,
    "Ġev": 1635,
    "Ġidea": 1636,
    "ise": 1637,
    "Ġmean": 1638,
    "Ġsci": 1639,
    "Ġthá»Ń": 1640,
    "Ġ200": 1641,
    "Ġob": 1642,
    "Ġviáº¿t": 1643,
    "Ġba": 1644,
    "ĠÄĳÃ¢u": 1645,
    "Ġchá»©c": 1646,
    "ĠnguyÃªn": 1647,
    "ull": 1648,
    "Ġchu": 1649,
    "Ġkiáº¿n": 1650,
    "Ġquá»ĳc": 1651,
    "Ġgiáº£": 1652,
    "Ġlast": 1653,
    "áº¡m": 1654,
    "Ġá»©ng": 1655,
    "Ġvá»Ŀi": 1656,
    "Ġstarted": 1657,
    "Ã¨": 1658,
    "ave": 1659,
    "ogr": 1660,
    "Ġexam": 1661,
    "Ġchá»įn": 1662,
    "erest": 1663,
    "Ã´m": 1664,
    "Ã¡m": 1665,
    "Ġgiáº£n": 1666,
    "ĠIt": 1667,
    "Ġquyá»ģn": 1668,
    "be": 1669,
    "Ġhu": 1670,
    "Ġcháº¿": 1671,
    "az": 1672,
    "Ġtrans": 1673,
    "Ġunderstand": 1674,
    "body": 1675,
    "ĠÄĳáº·c": 1676,
    "ĠThe": 1677,
    "ty": 1678,
    "Ġtá»¥": 1679,
    "Ġgl": 1680,
    "Ġsuy": 1681,
    "Ġbá»ĳ": 1682,
    "Ġcháº¿t": 1683,
    "ĠtÆ°": 1684,
    "Ġhelp": 1685,
    "als": 1686,
    "á»ıi": 1687,
    "iáº¿m": 1688,
    "ĠbÃło": 1689,
    "Ġwent": 1690,
    "áº¡ch": 1691,
    "ese": 1692,
    "Ġmáº¡ng": 1693,
    "Ġbas": 1694,
    "Ġits": 1695,
    "gan": 1696,
    "Ġcáº¥p": 1697,
    "Ġrel": 1698,
    "ĠÃ": 1699,
    "Ġvá»¥": 1700,
    "Ġtriá»ĩu": 1701,
    "ĠbÃł": 1702,
    "áº¡p": 1703,
    "ĠtÄĥng": 1704,
    "ough": 1705,
    "ork": 1706,
    "Trong": 1707,
    "Ġinst": 1708,
    "áº¹p": 1709,
    "Ġtháº§n": 1710,
    "Ġná»ģn": 1711,
    "Ġstory": 1712,
    "ĠÄĳáº¡o": 1713,
    "Ġwr": 1714,
    "Ġbefore": 1715,
    "Ġláº½": 1716,
    "Ġbelie": 1717,
    "³m": 1718,
    "Ġmight": 1719,
    "ĠÄĳá»©a": 1720,
    "Ġdesign": 1721,
    "ĠAnd": 1722,
    "Ġplay": 1723,
    "Ġpower": 1724,
    "Ġngu": 1725,
    "kes": 1726,
    "ph": 1727,
    "Ġtra": 1728,
    "ĠsÄ©": 1729,
    "Ġprod": 1730,
    "Ġpol": 1731,
    "Ġkhá»ıi": 1732,
    "ĠmÃłu": 1733,
    "CÃ¡c": 1734,
    "Ġ9": 1735,
    "Ġinterest": 1736,
    "Ġhim": 1737,
    "Ġnever": 1738,
    "Ġart": 1739,
    "ĠÄĳÃ¡nh": 1740,
    "Ġinter": 1741,
    "Ġgive": 1742,
    "Ġfound": 1743,
    "Ġcourse": 1744,
    "Ġmáº¹": 1745,
    "ular": 1746,
    "Ġent": 1747,
    "Ġbetter": 1748,
    "Ġ7": 1749,
    "Ġgáº·p": 1750,
    "áº¯m": 1751,
    "ĠthÃ¡ng": 1752,
    "Ġsl": 1753,
    "ĠdÆ°á»Ľi": 1754,
    "Ġrec": 1755,
    "atch": 1756,
    "Ġtá»ĵ": 1757,
    "Ġkid": 1758,
    "Ġcons": 1759,
    "Ġschool": 1760,
    "Ġturn": 1761,
    "Ġ8": 1762,
    "Ġstill": 1763,
    "Ġable": 1764,
    "ĠchÃºt": 1765,
    "Ġfam": 1766,
    "ists": 1767,
    "Ġbit": 1768,
    "Ġxuá»ĳng": 1769,
    "ility": 1770,
    "Ġtu": 1771,
    "amp": 1772,
    "ix": 1773,
    "ily": 1774,
    "lic": 1775,
    "Ġgáº¯ng": 1776,
    "Ġhand": 1777,
    "Ġpoint": 1778,
    "Ġimag": 1779,
    "Ã¢ng": 1780,
    "Ġfew": 1781,
    "Ġlearn": 1782,
    "ather": 1783,
    "ience": 1784,
    "When": 1785,
    "ween": 1786,
    "Ã¡p": 1787,
    "ĠphÃ©p": 1788,
    "oth": 1789,
    "ĠNew": 1790,
    "velop": 1791,
    "Ġquanh": 1792,
    "ĠnhÃ³m": 1793,
    "ock": 1794,
    "Ġdá»ĭch": 1795,
    "Ġmá»Ł": 1796,
    "Ġbay": 1797,
    "Ġ%": 1798,
    "Ġcame": 1799,
    "Ġacc": 1800,
    "ata": 1801,
    "Ġvá»±c": 1802,
    "Ġkhiáº¿n": 1803,
    "ĠxÃ¡c": 1804,
    "Ġdá»¯": 1805,
    "ĠÃ¡n": 1806,
    "Ġcommun": 1807,
    "Ġnext": 1808,
    "Ġchia": 1809,
    "ĠChÃºng": 1810,
    "Ã£i": 1811,
    "Ġtog": 1812,
    "Ġtogether": 1813,
    "ness": 1814,
    "Ġduy": 1815,
    "erg": 1816,
    "Ġrá»": 1817,
    "iss": 1818,
    "Ġtham": 1819,
    "ĠthÃªm": 1820,
    "Ġcell": 1821,
    "ĠtrÃ²": 1822,
    "¢u": 1823,
    "Ġanother": 1824,
    "Ġthuyáº¿t": 1825,
    "Ġeach": 1826,
    "Ġmá»©c": 1827,
    "Ġke": 1828,
    "Ġnhanh": 1829,
    "ĠAf": 1830,
    "Ġquay": 1831,
    "Ġcomple": 1832,
    "Ġlove": 1833,
    "ited": 1834,
    "read": 1835,
    "Ġdáº¡ng": 1836,
    "alth": 1837,
    "ĠÄĳÃłn": 1838,
    "Ã³ng": 1839,
    "Ġcá»±c": 1840,
    "ĠgÃ¢y": 1841,
    "ward": 1842,
    "ĠrÃµ": 1843,
    "Ġbetween": 1844,
    "Ġvá»įng": 1845,
    "ction": 1846,
    "ense": 1847,
    "Ġquestion": 1848,
    "Ġdevelop": 1849,
    "Ġcre": 1850,
    "Ġhigh": 1851,
    "ized": 1852,
    "Ġmod": 1853,
    "Ġnguá»ĵn": 1854,
    "ĠAnh": 1855,
    "Ġago": 1856,
    "Ġnum": 1857,
    "ĠvÃ¹ng": 1858,
    "arch": 1859,
    "Ġcáº£nh": 1860,
    "ied": 1861,
    "ĠÄĳáº¹p": 1862,
    "Ġ30": 1863,
    "ĠbÃ¡o": 1864,
    "Ġsort": 1865,
    "Ġtá»¥c": 1866,
    "ĠYou": 1867,
    "ĠdÃ¹": 1868,
    "ĠWe": 1869,
    "ĠgiÃ¡c": 1870,
    "á»ī": 1871,
    "Ġplace": 1872,
    "Ãºt": 1873,
    "meric": 1874,
    "Ġser": 1875,
    "Ġmin": 1876,
    "Ġcháº¯c": 1877,
    "ĠsÃ¡t": 1878,
    "Ġword": 1879,
    "iÃª": 1880,
    "Ġmon": 1881,
    "ĠcÃłng": 1882,
    "iness": 1883,
    "Ġdá»ħ": 1884,
    "Ġxa": 1885,
    "Ġdata": 1886,
    "ings": 1887,
    "ĠÄĳá»§": 1888,
    "Ġused": 1889,
    "vÃł": 1890,
    "91": 1891,
    "BÃ¢y": 1892,
    "93": 1893,
    "ms": 1894,
    "ĠcÃ¢y": 1895,
    "ĠbÃ¢y": 1896,
    "Ġtrang": 1897,
    "KhÃ´ng": 1898,
    "Ġpat": 1899,
    "aph": 1900,
    "ĠvÃŃ": 1901,
    "Ġphim": 1902,
    "ĠphÃŃa": 1903,
    "Ġnhá»Ľ": 1904,
    "pe": 1905,
    "Thank": 1906,
    "oney": 1907,
    "Ġfour": 1908,
    "ures": 1909,
    "Ġbi": 1910,
    "Ġbiá»ĥu": 1911,
    "ĠhÆ°á»Łng": 1912,
    "ways": 1913,
    "Ġvide": 1914,
    "Æ°u": 1915,
    "Ġgrow": 1916,
    "ĠhÃ´m": 1917,
    "ĠÄĳoáº¡n": 1918,
    "ote": 1919,
    "co": 1920,
    "Ġtoo": 1921,
    "Ġext": 1922,
    "Ġmet": 1923,
    "Ġvu": 1924,
    "Ġchá»ĭ": 1925,
    "Ġwomen": 1926,
    "ĠChÃ": 1927,
    "Ġmom": 1928,
    "ĠvÅ©": 1929,
    "ĠkÃ¬": 1930,
    "Ġcháº³ng": 1931,
    "ĠtrÃ¡i": 1932,
    "Ġplan": 1933,
    "Ġkiá»ĥm": 1934,
    "Ġatt": 1935,
    "iÃªng": 1936,
    "Ġmed": 1937,
    "Ġexample": 1938,
    "ĠthÆ°Æ¡ng": 1939,
    "ets": 1940,
    "Ġlight": 1941,
    "formation": 1942,
    "Ġfin": 1943,
    "Ķng": 1944,
    "Ġngá»": 1945,
    "Ġ50": 1946,
    "Ġwater": 1947,
    "ific": 1948,
    "ĠdÃłi": 1949,
    "ĠvÃ²ng": 1950,
    "ĠQuá»ĳc": 1951,
    "ered": 1952,
    "Ġold": 1953,
    "Ġread": 1954,
    "Ġop": 1955,
    "Ġchá»¯": 1956,
    "Ġngá»¯": 1957,
    "ĠAmeric": 1958,
    "ĠluáºŃn": 1959,
    "ale": 1960,
    "ecause": 1961,
    "Ġdone": 1962,
    "Ġpháº£n": 1963,
    "cept": 1964,
    "old": 1965,
    "Ġ15": 1966,
    "ins": 1967,
    "conom": 1968,
    "Ġlive": 1969,
    "Ġcent": 1970,
    "ĠÄĳÃ´i": 1971,
    "Ġcare": 1972,
    "air": 1973,
    "Ġ100": 1974,
    "áº¡y": 1975,
    "Ġsmall": 1976,
    "ĠÄĳáº§y": 1977,
    "Ġless": 1978,
    "Ġdoesn": 1979,
    "ands": 1980,
    "Ġdá»¥c": 1981,
    "Ġwanted": 1982,
    "ative": 1983,
    "Ġtechnology": 1984,
    "orn": 1985,
    "Ġlá»£i": 1986,
    "Ġsecond": 1987,
    "Ġmus": 1988,
    "iend": 1989,
    "Ġkia": 1990,
    "Ġcontr": 1991,
    "á»±a": 1992,
    "Ġgiáº£m": 1993,
    "Ġprodu": 1994,
    "Ġexpl": 1995,
    "Ġbeh": 1996,
    "áº±m": 1997,
    "Ġed": 1998,
    "HÃ£y": 1999,
    "ah": 2000,
    "Ġlooking": 2001,
    "Ġthuá»ĳc": 2002,
    "ternet": 2003,
    "ably": 2004,
    "Ġalways": 2005,
    "oy": 2006,
    "ĠtháºŃm": 2007,
    "Ġkiáº¿m": 2008,
    "ont": 2009,
    "alking": 2010,
    "Ġbelieve": 2011,
    "Ġvá»«a": 2012,
    "ĠchÃ¢n": 2013,
    "selves": 2014,
    "Tr": 2015,
    "ĠtÃŃch": 2016,
    "Ġmoney": 2017,
    "ĠthÆ°": 2018,
    "ĠtrÄĥm": 2019,
    "Ġeconom": 2020,
    "ĠthÃ´i": 2021,
    "Ġeff": 2022,
    "oll": 2023,
    "Ġchildren": 2024,
    "Ġvideo": 2025,
    "Ġpartic": 2026,
    "Æ°á»¡": 2027,
    "Ġhá»Ļ": 2028,
    "Ġgener": 2029,
    "ĠTrung": 2030,
    "ĠÄĳÃ¬nh": 2031,
    "iáº¿u": 2032,
    "Ġworking": 2033,
    "Ġcomput": 2034,
    "Ġháº¡n": 2035,
    "cc": 2036,
    "Ãłu": 2037,
    "Ġbus": 2038,
    "Ġgiao": 2039,
    "ĠbÆ°á»Ľc": 2040,
    "ational": 2041,
    "Ġlá»ĩ": 2042,
    "Ġlai": 2043,
    "Ġter": 2044,
    "Ġreas": 2045,
    "pr": 2046,
    "Ġposs": 2047,
    "Ġproc": 2048,
    "Ġrun": 2049,
    "Ġdem": 2050,
    "ĠÄĳÃ´": 2051,
    "Ġwhole": 2052,
    "nce": 2053,
    "Tháº¿": 2054,
    "Ġteach": 2055,
    "ĠsÃ¢u": 2056,
    "Ġca": 2057,
    "Ġrob": 2058,
    "Ġfar": 2059,
    "Ġbook": 2060,
    "Ġaway": 2061,
    "Ġtá»ī": 2062,
    "ĠmÃ´i": 2063,
    "Ġhy": 2064,
    "ĠtoÃ¡n": 2065,
    "Ġguy": 2066,
    "Ġproject": 2067,
    "Ġtráº£i": 2068,
    "Ġtrá»Ŀi": 2069,
    "Ġhard": 2070,
    "iá»ģm": 2071,
    "Ġear": 2072,
    "Ġtá»ĵn": 2073,
    "Ġinformation": 2074,
    "Ġdiá»ĩn": 2075,
    "Ġel": 2076,
    "Ġmove": 2077,
    "hip": 2078,
    "Ġrá»Ļng": 2079,
    "Ġnat": 2080,
    "Ġphá»¥c": 2081,
    "Ġcountry": 2082,
    "Ġthanh": 2083,
    "Ġtrying": 2084,
    "Ġhome": 2085,
    "Ġchi": 2086,
    "io": 2087,
    "Ġkids": 2088,
    "ĠdÃłnh": 2089,
    "Ġná»ĳi": 2090,
    "Ġfood": 2091,
    "ĠÄĳá»ĭa": 2092,
    "Ġcreate": 2093,
    "ĠÄĳoÃ¡n": 2094,
    "ee": 2095,
    "Ġmind": 2096,
    "ĠlÃ²ng": 2097,
    "ural": 2098,
    "Ġthuá»Ļc": 2099,
    "uá»ĳt": 2100,
    "Ġhealth": 2101,
    "ries": 2102,
    "ĠriÃªng": 2103,
    "Ġreg": 2104,
    "Ġvá»ĩ": 2105,
    "led": 2106,
    "Ġtáº¡p": 2107,
    "ird": 2108,
    "Ġresp": 2109,
    "Because": 2110,
    "Ġlar": 2111,
    "Ġsá»£": 2112,
    "Ġmáº¯t": 2113,
    "ĠÄĳá»©ng": 2114,
    "Ġmá»¥c": 2115,
    "hÃ¡": 2116,
    "Ġná»ķi": 2117,
    "įc": 2118,
    "Ġfriend": 2119,
    "Ġdáº¡y": 2120,
    "ĠlÃ£": 2121,
    "Ġphá»§": 2122,
    "nect": 2123,
    "ten": 2124,
    "ĠthÃŃ": 2125,
    "ĠAr": 2126,
    "ism": 2127,
    "Ġsai": 2128,
    "olution": 2129,
    "Ġváº»": 2130,
    "ĠÄĳáº¡t": 2131,
    "atter": 2132,
    "Ġlead": 2133,
    "Ġmillion": 2134,
    "Ġusing": 2135,
    "Ġnghi": 2136,
    "Ġdoll": 2137,
    "Ġfive": 2138,
    "Ġeng": 2139,
    "Ġmeans": 2140,
    "ĠcÄĥn": 2141,
    "ĠthÃºc": 2142,
    "ĠnghÃ": 2143,
    "Ġká»¹": 2144,
    "ĠluáºŃt": 2145,
    "Ġsáº»": 2146,
    "ines": 2147,
    "bo": 2148,
    "Ġtá»ĳi": 2149,
    "Ġmáº«u": 2150,
    "Ġxung": 2151,
    "its": 2152,
    "aces": 2153,
    "Ġsk": 2154,
    "Ġlá»ĭch": 2155,
    "Ġvis": 2156,
    "ĠInternet": 2157,
    "man": 2158,
    "ĠNg": 2159,
    "Ġpict": 2160,
    "Ġsing": 2161,
    "Ġsupp": 2162,
    "Ġbecome": 2163,
    "ĠSo": 2164,
    "ina": 2165,
    "ck": 2166,
    "ĠÃ¡nh": 2167,
    "Ġopen": 2168,
    "ĠbÃłn": 2169,
    "Ġsub": 2170,
    "Ġprocess": 2171,
    "ĠÄĳá»įc": 2172,
    "Ġmaybe": 2173,
    "áº·ng": 2174,
    "Ġspace": 2175,
    "Ġlá»Ľp": 2176,
    "Ġrobot": 2177,
    "áº¡ng": 2178,
    "Ġfut": 2179,
    "ruct": 2180,
    "ĠUn": 2181,
    "Ġtrá»¥": 2182,
    "Ġinf": 2183,
    "Ġstr": 2184,
    "Ġká»·": 2185,
    "gg": 2186,
    "ories": 2187,
    "Ġyáº¿u": 2188,
    "Ġconf": 2189,
    "Ġpub": 2190,
    "ments": 2191,
    "Ãłm": 2192,
    "Ġtook": 2193,
    "Ġthinking": 2194,
    "Ġkháº¯p": 2195,
    "sw": 2196,
    "kay": 2197,
    "Ġcompan": 2198,
    "ble": 2199,
    "Ġeverything": 2200,
    "wh": 2201,
    "Ġform": 2202,
    "Ġshare": 2203,
    "Ġvui": 2204,
    "ĠtrÃ´ng": 2205,
    "Ġkhoáº»": 2206,
    "Ġanim": 2207,
    "Ġorgan": 2208,
    "Ġelect": 2209,
    "Ġfuture": 2210,
    "á»©": 2211,
    "Ġtiáº¿t": 2212,
    "Ġcap": 2213,
    "ĠchÆ°Æ¡ng": 2214,
    "ran": 2215,
    "Ġcháº¡y": 2216,
    "Ġbest": 2217,
    "Ġngá»ĵi": 2218,
    "ĠphÃŃ": 2219,
    "iew": 2220,
    "ier": 2221,
    "ues": 2222,
    "Ġenerg": 2223,
    "ĠgÃ¡i": 2224,
    "Ġsays": 2225,
    "aut": 2226,
    "Ġfun": 2227,
    "ĠphÃºt": 2228,
    "Ġpass": 2229,
    "Ġquite": 2230,
    "roup": 2231,
    "cer": 2232,
    "Ġchá»¥": 2233,
    "ĠcáºŃu": 2234,
    "Ġpop": 2235,
    "ĠX": 2236,
    "ention": 2237,
    "Ġtrá»£": 2238,
    "ĠAl": 2239,
    "Ġcuá»ĳn": 2240,
    "Ġmá»ĳi": 2241,
    "Ġsocial": 2242,
    "Ġsol": 2243,
    "ĠkÃ©": 2244,
    "--": 2245,
    "Ġsáº¯c": 2246,
    "Ġbuá»ķi": 2247,
    "Æ°á»£t": 2248,
    "Ġrep": 2249,
    "Ġnumber": 2250,
    "Ġcháº¯n": 2251,
    "Ġlang": 2252,
    "ouse": 2253,
    "á»ĵng": 2254,
    "Ġ12": 2255,
    "Ġsuá»ĳt": 2256,
    "iting": 2257,
    "Ġenough": 2258,
    "Ġhead": 2259,
    "Ġuniver": 2260,
    "alf": 2261,
    "How": 2262,
    "Ġháº§u": 2263,
    "vern": 2264,
    "Ġleft": 2265,
    "ĠWh": 2266,
    "Ġkiá»ĩn": 2267,
    "Ġansw": 2268,
    "uff": 2269,
    "oh": 2270,
    "Ġlives": 2271,
    "Ġbiá»ĥn": 2272,
    "ety": 2273,
    "ever": 2274,
    "ĠtrÃºc": 2275,
    "Ġcomes": 2276,
    "ĠmÃ¹": 2277,
    "á»įc": 2278,
    "ÃĶng": 2279,
    "Ġcle": 2280,
    "Ġchung": 2281,
    "eas": 2282,
    "imes": 2283,
    "ertain": 2284,
    "Ġenergy": 2285,
    "Ġgetting": 2286,
    "und": 2287,
    "ĠngÃ´n": 2288,
    "alle": 2289,
    "Ġmua": 2290,
    "Ġgroup": 2291,
    "cial": 2292,
    "Ġdoanh": 2293,
    "á»ĥ": 2294,
    "Ġbody": 2295,
    "Ġbeg": 2296,
    "Ġcou": 2297,
    "Ġwar": 2298,
    "Ġkiá»ĥu": 2299,
    "ital": 2300,
    "ĠsÆ°": 2301,
    "ĠPhi": 2302,
    "Ġmaking": 2303,
    "ĠAfric": 2304,
    "ĠHe": 2305,
    "Ġpres": 2306,
    "ĠIs": 2307,
    "ĠYork": 2308,
    "Ġweb": 2309,
    "vir": 2310,
    "enc": 2311,
    "Ġcá»Ńa": 2312,
    "ake": 2313,
    "Ġáº": 2314,
    "ĠváºŃn": 2315,
    "ices": 2316,
    "ĠcÃ¡nh": 2317,
    "ĠkhÃ¡m": 2318,
    "Ġtimes": 2319,
    "Ġsá»Ł": 2320,
    "Ġngáº¡c": 2321,
    "Ġglob": 2322,
    "Ġmonth": 2323,
    "Ġset": 2324,
    "ĠInd": 2325,
    "ĠxÃºc": 2326,
    "Ġmen": 2327,
    "ĠxÃ©t": 2328,
    "Ġrese": 2329,
    "ron": 2330,
    "Ġspec": 2331,
    "Ġaut": 2332,
    "Ġroom": 2333,
    "ĠrÃłng": 2334,
    "Ġmoment": 2335,
    "ĠlÃ¢u": 2336,
    "Ġban": 2337,
    "Ġhappened": 2338,
    "Ġthoáº¡i": 2339,
    "Ġtuáº§n": 2340,
    "Ġsense": 2341,
    "ĠbÃ¡n": 2342,
    "ering": 2343,
    "Ġcountries": 2344,
    "Ġ/": 2345,
    "Ġsound": 2346,
    "Ġhiá»ĥm": 2347,
    "Ġtop": 2348,
    "Ġmakes": 2349,
    "ross": 2350,
    "Ġprobably": 2351,
    "Ġhá»ĵi": 2352,
    "ember": 2353,
    "tty": 2354,
    "Ġdollars": 2355,
    "viron": 2356,
    "Ġjob": 2357,
    "ĠPh": 2358,
    "reen": 2359,
    "Ġwithout": 2360,
    "Giá»": 2361,
    "ĠchÃ¡": 2362,
    "Ġgovern": 2363,
    "Ġcáº¥u": 2364,
    "Ġconnect": 2365,
    "Ġbusiness": 2366,
    "idd": 2367,
    "ex": 2368,
    "ĠWhat": 2369,
    "Ġphot": 2370,
    "Ġtalking": 2371,
    "Ġkeep": 2372,
    "Ġnhiá»ĩm": 2373,
    "land": 2374,
    "ĠHo": 2375,
    "Ġinteresting": 2376,
    "uring": 2377,
    "ĠNÃ³": 2378,
    "Æ°á»¡ng": 2379,
    "ner": 2380,
    "aps": 2381,
    "Ġwond": 2382,
    "Ġpie": 2383,
    "Ġphá»©c": 2384,
    "Ġmusic": 2385,
    "ĠthiÃªn": 2386,
    "Ġbeaut": 2387,
    "Ġresearch": 2388,
    "Ġval": 2389,
    "Ġred": 2390,
    "Ġseem": 2391,
    "ĠkÃŃch": 2392,
    "Anh": 2393,
    "Ġdist": 2394,
    "Ġcung": 2395,
    "ott": 2396,
    "Ä©nh": 2397,
    "Ġreason": 2398,
    "Ġexperience": 2399,
    "Ġnáº±m": 2400,
    "ĠnháºŃp": 2401,
    "Ġtold": 2402,
    "ĠchuyÃªn": 2403,
    "Ġchá»¥p": 2404,
    "Ġstre": 2405,
    "Ġadd": 2406,
    "up": 2407,
    "Ġpretty": 2408,
    "Ġenviron": 2409,
    "ĠbÃ³ng": 2410,
    "very": 2411,
    "á»§ng": 2412,
    "Ġeduc": 2413,
    "One": 2414,
    "Ġhist": 2415,
    "vers": 2416,
    "á»ĳt": 2417,
    "Ġwee": 2418,
    "Ġelse": 2419,
    "ĠBáº¡n": 2420,
    "Ġscience": 2421,
    "ĠngÃ´i": 2422,
    "Ġminut": 2423,
    "Bá»Łi": 2424,
    "Ġda": 2425,
    "Ġyoung": 2426,
    "Ġcur": 2427,
    "ĠthÃ¡i": 2428,
    "Ġcáº¡nh": 2429,
    "Ġey": 2430,
    "Ġsuch": 2431,
    "ior": 2432,
    "Ġkáº»": 2433,
    "Ġ40": 2434,
    "âĢ": 2435,
    "uyá»ĩn": 2436,
    "Ġacross": 2437,
    "Ġcult": 2438,
    "br": 2439,
    "ov": 2440,
    "á»¯u": 2441,
    "Ġphys": 2442,
    "Ġallow": 2443,
    "Ġsimple": 2444,
    "att": 2445,
    "Ġstand": 2446,
    "ĠâĢ": 2447,
    "Ġopp": 2448,
    "uyÃªn": 2449,
    "Ġdet": 2450,
    "ided": 2451,
    "Ġ18": 2452,
    "ĠÄĳá»Ļc": 2453,
    "Ġpolit": 2454,
    "Ġnam": 2455,
    "Ġprot": 2456,
    "Ġviá»ĩn": 2457,
    "ately": 2458,
    "Ġmatter": 2459,
    "Ġcells": 2460,
    "Ġháº¡nh": 2461,
    "My": 2462,
    "ĠbÄĥng": 2463,
    "Ġhá»¯u": 2464,
    "Ġlangu": 2465,
    "áºµ": 2466,
    "áº¿p": 2467,
    "Ġsaw": 2468,
    "ead": 2469,
    "Ġsign": 2470,
    "Ġhalf": 2471,
    "These": 2472,
    "Ġstuff": 2473,
    "ĠhoÃł": 2474,
    "ĠngÃłnh": 2475,
    "Ġchá»©": 2476,
    "Ġchá»Ĺ": 2477,
    "ograph": 2478,
    "ash": 2479,
    "Ġeas": 2480,
    "Ġcase": 2481,
    "Ġdung": 2482,
    "ĠtrÆ°á»Łng": 2483,
    "der": 2484,
    "ient": 2485,
    "Ġvo": 2486,
    "Ġgu": 2487,
    "Ġways": 2488,
    "Ġasked": 2489,
    "Ġváº½": 2490,
    "Ġkhá»§ng": 2491,
    "Ġliving": 2492,
    "ĠtháºŃp": 2493,
    "lf": 2494,
    "Ġside": 2495,
    "Ġmark": 2496,
    "ĠBr": 2497,
    "ortun": 2498,
    "ĠÃŃch": 2499,
    "Ġmor": 2500,
    "áºµn": 2501,
    "Ġstop": 2502,
    "Ġinside": 2503,
    "Ġmodel": 2504,
    "ĠÄĳa": 2505,
    "Ġscient": 2506,
    "Ġfamily": 2507,
    "ĠGo": 2508,
    "Ġlist": 2509,
    "Ġhour": 2510,
    "Ġhope": 2511,
    "Ġanything": 2512,
    "gs": 2513,
    "Ġdep": 2514,
    "Ġchuáº©n": 2515,
    "ger": 2516,
    "ality": 2517,
    "Ġbuilding": 2518,
    "Do": 2519,
    "ĠbÃ¡c": 2520,
    "aw": 2521,
    "Ġbad": 2522,
    "ĠquÃ½": 2523,
    "áº©y": 2524,
    "Ġbring": 2525,
    "ĠphÃºc": 2526,
    "Ġghi": 2527,
    "Ġthiáº¿u": 2528,
    "ince": 2529,
    "Ġhappens": 2530,
    "ilt": 2531,
    "Ġlater": 2532,
    "Ġvir": 2533,
    "Ġchá»ĭu": 2534,
    "where": 2535,
    "Ġair": 2536,
    "ime": 2537,
    "Ġgoes": 2538,
    "ling": 2539,
    "Ġlab": 2540,
    "ike": 2541,
    "rib": 2542,
    "Ġhá»ģ": 2543,
    "NgÆ°á»Ŀi": 2544,
    "Ġláº¯ng": 2545,
    "Ġhoáº¡": 2546,
    "Ġxanh": 2547,
    "Ġcoming": 2548,
    "Ġtáº¥m": 2549,
    "Ġwhile": 2550,
    "ulation": 2551,
    "Ġtá»ĩ": 2552,
    "Ġsáºµn": 2553,
    "Ġniá»ĩm": 2554,
    "Ġwrong": 2555,
    "Ġchar": 2556,
    "Ġpain": 2557,
    "á»Ńi": 2558,
    "Ġglobal": 2559,
    "Ġcor": 2560,
    "á»Ļn": 2561,
    "á»ĳn": 2562,
    "Ġparticular": 2563,
    "Ġbre": 2564,
    "ĠnhiÃªu": 2565,
    "Ġpháº¡m": 2566,
    "Ġrest": 2567,
    "Ġtá»©c": 2568,
    "Ġsingle": 2569,
    "ĠkhÄĥn": 2570,
    "ĠKhÃ´ng": 2571,
    "ĠtÃ¡i": 2572,
    "Ph": 2573,
    "ĠÄĳau": 2574,
    "Sau": 2575,
    "Ġtrai": 2576,
    "Ġenvironment": 2577,
    "Ġwatch": 2578,
    "Ġyet": 2579,
    "Ġref": 2580,
    "acy": 2581,
    "Ġspea": 2582,
    "most": 2583,
    "ĠÃ¡p": 2584,
    "Ġsáº¯p": 2585,
    "Ã³n": 2586,
    "Ãºi": 2587,
    "Ġproblems": 2588,
    "For": 2589,
    "ĠhÆ¡i": 2590,
    "She": 2591,
    "iter": 2592,
    "Ġgir": 2593,
    "Ġláº¡": 2594,
    "Ġgá»": 2595,
    "ape": 2596,
    "Ġfig": 2597,
    "ivid": 2598,
    "Ġprof": 2599,
    "Ġchá»ĳng": 2600,
    "Ġláº¡c": 2601,
    "Ġequ": 2602,
    "Ġtháº¥t": 2603,
    "Ġsit": 2604,
    "arth": 2605,
    "Ġprop": 2606,
    "arent": 2607,
    "uÃ´i": 2608,
    "Ġhaving": 2609,
    "Ġ25": 2610,
    "Ġdays": 2611,
    "Ġcam": 2612,
    "ĠSh": 2613,
    "Táº¥t": 2614,
    "Ġmáº·c": 2615,
    "Ġheart": 2616,
    "ĠNhÆ°ng": 2617,
    "eg": 2618,
    "Ġdef": 2619,
    "Ġmach": 2620,
    "ogram": 2621,
    "Ġcáº£i": 2622,
    "ĠÄĳÃ¡": 2623,
    "ĠmÃ£": 2624,
    "Ġmong": 2625,
    "Ġdá»±a": 2626,
    "Ġtest": 2627,
    "Ġthous": 2628,
    "ĠchÃ¢u": 2629,
    "ĠÄĳÃ³ng": 2630,
    "Ġdev": 2631,
    "Ġcomplete": 2632,
    "Ġbegin": 2633,
    "Ġloc": 2634,
    "Ġseen": 2635,
    "Ġcontrol": 2636,
    "Ġsomeone": 2637,
    "Ġxá»Ń": 2638,
    "Ġmyself": 2639,
    "ny": 2640,
    "Ġcha": 2641,
    "ters": 2642,
    "Ġwords": 2643,
    "Ġbillion": 2644,
    "ying": 2645,
    "Ġeffect": 2646,
    "Ġpublic": 2647,
    "Ġtre": 2648,
    "As": 2649,
    "Cáº£m": 2650,
    "ization": 2651,
    "aterial": 2652,
    "Ġcertain": 2653,
    "Ġlá»±a": 2654,
    "Ġtrá»±c": 2655,
    "Ġmem": 2656,
    "Ġoften": 2657,
    "Ġlevel": 2658,
    "Ġsaying": 2659,
    "á»ŀ": 2660,
    "Ġamaz": 2661,
    "NÃªn": 2662,
    "Ġpos": 2663,
    "ĠÄĳá»Ļi": 2664,
    "row": 2665,
    "ĠbÃ¡nh": 2666,
    "Ġwalk": 2667,
    "ĠháºŃu": 2668,
    "Ġgame": 2669,
    "Ġcá»ķ": 2670,
    "Ġpicture": 2671,
    "Ġwithin": 2672,
    "Ġhear": 2673,
    "side": 2674,
    "Ġideas": 2675,
    "Ġtá»ķng": 2676,
    "á»Ľi": 2677,
    "Ġsix": 2678,
    "Ġlooked": 2679,
    "itive": 2680,
    "Ġkhá»ķ": 2681,
    "Ġxin": 2682,
    "Ġgirl": 2683,
    "Ġná»Ļi": 2684,
    "Ġsure": 2685,
    "Ġself": 2686,
    "Ġwhether": 2687,
    "Ġboth": 2688,
    "ene": 2689,
    "Ġpossible": 2690,
    "Ġcity": 2691,
    "Ġkháº¯c": 2692,
    "Ġproduct": 2693,
    "ĠmáºŃt": 2694,
    "ĠvÆ°á»£t": 2695,
    "Ġkill": 2696,
    "Ġxáº¥u": 2697,
    "ants": 2698,
    "Ġtáº§m": 2699,
    "ĠchÄĥm": 2700,
    "Ġcomputer": 2701,
    "Ġáº©n": 2702,
    "Ġfore": 2703,
    "Ġtá»·": 2704,
    "Ġcommunity": 2705,
    "Táº¡i": 2706,
    "Ġdáº§n": 2707,
    "Ġonce": 2708,
    "ĠtoÃł": 2709,
    "lish": 2710,
    "Ġgá»Ńi": 2711,
    "Ġnhu": 2712,
    "unch": 2713,
    "Ġnothing": 2714,
    "Ġanswer": 2715,
    "less": 2716,
    "Ġfil": 2717,
    "Ġlanguage": 2718,
    "Ġthiá»ĩn": 2719,
    "Ġhá»©ng": 2720,
    "Ġexc": 2721,
    "Ġháº¡t": 2722,
    "Ġtrue": 2723,
    "Ġexact": 2724,
    "anc": 2725,
    "Ġpar": 2726,
    "Ġclass": 2727,
    "oot": 2728,
    "Ġmag": 2729,
    "ĠEarth": 2730,
    "Let": 2731,
    "¨o": 2732,
    "aper": 2733,
    "istan": 2734,
    "ury": 2735,
    "¤n": 2736,
    "Ġmaterial": 2737,
    "Ġunt": 2738,
    "Ġindivid": 2739,
    "ĠlÆ°u": 2740,
    "Ġage": 2741,
    "Ġdanh": 2742,
    "Ġalmost": 2743,
    "Ġworks": 2744,
    "Ġnews": 2745,
    "ts": 2746,
    "ĠtÃŃ": 2747,
    "Ġcond": 2748,
    "alleng": 2749,
    "Ġtráº¡ng": 2750,
    "Ġchiá»ģu": 2751,
    "Ġspend": 2752,
    "Ġentire": 2753,
    "ĠAfrica": 2754,
    "pect": 2755,
    "Ġnhiá»ĩt": 2756,
    "Ġiss": 2757,
    "ĠlÃ£nh": 2758,
    "Here": 2759,
    "Ġnight": 2760,
    "Ġsang": 2761,
    "ready": 2762,
    "Ġamazing": 2763,
    "ĠÄĳá»Ļt": 2764,
    "Ġface": 2765,
    "ush": 2766,
    "Ġsw": 2767,
    "Ġdáº§u": 2768,
    "Ġniá»ģm": 2769,
    "rect": 2770,
    "Ġbeautif": 2771,
    "Ġincred": 2772,
    "iddle": 2773,
    "Ġdisco": 2774,
    "Ġremember": 2775,
    "ĠHow": 2776,
    "rop": 2777,
    "Ġchalleng": 2778,
    "Ġbasically": 2779,
    "Ġindividual": 2780,
    "Ġtá»Ļi": 2781,
    "ages": 2782,
    "Ġheard": 2783,
    "ĠnghÃ¨o": 2784,
    "Ġnhiá»ħ": 2785,
    "ocr": 2786,
    "line": 2787,
    "ĠWell": 2788,
    "Ġnáº¡n": 2789,
    "ield": 2790,
    "Ġngoáº¡i": 2791,
    "ustr": 2792,
